export const Datas = [
  {
    "title": "孤独のグルメ Season２",
    "desc": "個人で輸入雑貨商を営む井之頭五郎は、商用でいろいろな街を訪れる。ある日、神奈川県の新丸子駅近くを訪れた五郎。町をうろうろしているうちに、昼間から活気にあふれる店を見つける。そこではなぜかたくさんの客が、真昼間からお酒を飲んでいた。",
    "imgName": "SID0013002.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松重豊",
      "溝口憲司"
    ],
    "director": [
      "溝口憲司"
    ],
    "music": [
      "久住昌之"
    ],
    "originalWork": [
      "久住昌之"
    ],
    "scriptWriter": [
      "田口佳宏"
    ],
    "forUrlNumber": "SID0013002",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "新しい王様 Season2",
    "desc": "藤原竜也と香川照之共演の新感覚ドラマ。正反対の価値観を持ち正反対の人生を生きる2人が、テレビ局の買収をめぐって激突!シリアスでコミカルなおカネを巡る冒険を描く。",
    "imgName": "SID0054454.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0054454",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "チーム・バチスタの栄光",
    "desc": "東城大学医学部付属病院のチーム・バチスタと呼ばれる7人の医師は心臓のバチスタ手術で100％の成功率を誇っていたが、3例続けて術中死が発生。特別愁訴外来の田口は院長からその調査を任される。そこに、厚労省の白鳥が潜入してきて、術中死は殺人だと疑う。",
    "imgName": "SID0013184.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊藤淳史",
      "仲村トオル",
      "城田優",
      "鶴見辰吾",
      "鈴木裕樹",
      "戸田昌宏",
      "奥貫薫",
      "木下ほうか",
      "ちすん",
      "横山あきお",
      "石井美絵子",
      "彩木里紗",
      "うえむらちか",
      "安藤玉恵",
      "名取裕子",
      "林隆三",
      "榎木孝明",
      "宮川大輔",
      "釈由美子",
      "伊原剛志"
    ],
    "director": [
      "----"
    ],
    "music": [
      "羽岡佳"
    ],
    "originalWork": [
      "海堂尊"
    ],
    "scriptWriter": [
      "後藤法子"
    ],
    "forUrlNumber": "SID0013184",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "北斗-ある殺人者の回心-",
    "desc": "2016年3月、殺人を犯し勾留されている20歳の端爪北斗は「僕を、死刑にしてください」と国選弁護人・高井聡一に言い放つ。北斗は誰かに抱き締められた記憶がなかった。数奇な運命に翻ろうされ、残酷な日々を過ごしてきた彼に下る“審判”は…。",
    "imgName": "SID0057839.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中山優馬",
      "松尾スズキ",
      "伊藤沙莉",
      "中村優子",
      "大西利空",
      "永倉大輔",
      "利重剛",
      "二階堂智",
      "根岸季衣",
      "宮本信子"
    ],
    "director": [
      "瀧本智行"
    ],
    "music": [
      "稲本響"
    ],
    "originalWork": [
      "石田衣良"
    ],
    "scriptWriter": [
      "瀧本智行"
    ],
    "forUrlNumber": "SID0057839",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "特集ドラマ　ピュア！～一日アイドル署長の事件簿～",
    "desc": "なかなか売れないちょっと腹黒いアイドル・黒薔薇純子。交通安全や防犯啓発のため、“一日署長”として赴いた警察署で、彼女はなぜかいつも殺人事件に遭遇する。天敵の警視庁捜査一課の刑事・東堂周作に邪険に扱われながらも、純子は事件に首を突っ込み…。",
    "imgName": "SID0042573.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "浜辺美波",
      "東出昌大",
      "長村航希",
      "六角精児"
    ],
    "director": [
      "----"
    ],
    "music": [
      "辻陽"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0042573",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "サイレント・ヴォイス　シーズン2",
    "desc": "人が嘘をつく瞬間に0.2秒間だけ現れる、その人固有のマイクロジェスチャーを読み取り、被疑者の嘘を見破る女刑事・楯岡絵麻。“閻魔さま”と呼ばれるほど冷徹な彼女は、被疑者と対峙しながら、特殊な技術・行動心理学を駆使して事件を解決していく。",
    "imgName": "SID0058270.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "栗山千明",
      "馬場徹",
      "野村修一",
      "椎名香奈江",
      "宇梶剛士"
    ],
    "director": [
      "----"
    ],
    "music": [
      "鈴木ヤスヨシ"
    ],
    "originalWork": [
      "佐藤青南"
    ],
    "scriptWriter": [
      "ブラジリィー・アン・山田"
    ],
    "forUrlNumber": "SID0058270",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "山村美紗サスペンス　狩矢父娘シリーズ #20",
    "desc": "和美たちは、縁結びの名所を巡りながら“恋の俳句レッスン”をも盛り込んだ“京都縁結びツアー”を取材することに。ところが、その句会で詠まれた“不穏な句”が引き金となり連続殺人事件へと発展。和美たちは事件の真相を探るため調査を開始するが…。",
    "imgName": "SID0056944.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤谷美紀",
      "原田龍二",
      "山村紅葉",
      "渋谷天外",
      "中野良子",
      "田村亮",
      "藤吉久美子",
      "瀬川亮",
      "佐藤藍子",
      "岡田浩暉"
    ],
    "director": [
      "近藤一彦"
    ],
    "music": [
      "藤原いくろう"
    ],
    "originalWork": [
      "山村美紗"
    ],
    "scriptWriter": [
      "山上梨香"
    ],
    "forUrlNumber": "SID0056944",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "アカギ～鷲巣麻雀完結編～",
    "desc": "昭和40年の夏。後に裏麻雀界の伝説になったアカギと鷲巣の一戦。裏社会の帝王・鷲巣は全財産を、アカギは血液を賭けて死闘を繰り広げる。そして6回戦南1局1本場。ついにアカギは鷲巣の現金を枯渇させて血液を奪うことに成功し、修羅の麻雀へと引きずり込む。",
    "imgName": "SID0043145.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "本郷奏多",
      "田中要次",
      "神保悟志",
      "笠原秀幸",
      "清水優",
      "大橋典之",
      "日方想",
      "山中良弘",
      "津川雅彦"
    ],
    "director": [
      "久保田充"
    ],
    "music": [
      "牧戸太郎"
    ],
    "originalWork": [
      "福本伸行"
    ],
    "scriptWriter": [
      "田辺満"
    ],
    "forUrlNumber": "SID0043145",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "BORDER 警視庁捜査一課殺人犯捜査第４係",
    "desc": "刑事の石川は、頭に銃弾を受け生死の境をさまよって以来、死者と交信する能力を身に付ける。その力は事件被害者の声を聞き犯人像を導き出すのには役立つが、反面石川は、何が何でも真犯人を検挙する衝動に駆られ、違法な捜査手段に手を染めるようになる。",
    "imgName": "SID0013391.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小栗旬",
      "青木崇高",
      "波瑠",
      "古田新太",
      "野間口徹",
      "浜野謙太",
      "山口祥行",
      "春輝",
      "渡辺早織",
      "奥間唯",
      "北見敏之",
      "滝藤賢一",
      "升毅",
      "遠藤憲一"
    ],
    "director": [
      "橋本一"
    ],
    "music": [
      "川井憲次"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "金城一紀"
    ],
    "forUrlNumber": "SID0013391",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "人生最高の贈りもの",
    "desc": "東京・豊島区。鬼子母神堂の裏手にたたずむ小さな洋館に、元大学講師の翻訳家・笹井亮介は暮らしている。一方、亮介の一人娘・ゆり子は、長野県で亮介の元教え子で教師の夫・田渕繁行と暮らしていた。ところがある日、ゆり子が突然父のもとに帰ってきて…。",
    "imgName": "SID0054128.jpg",
    "ondemand": "ポイント",
    "paid": "440円",
    "actor": [
      "石原さとみ",
      "向井理",
      "勝地涼",
      "キムラ緑子",
      "角野卓造",
      "寺尾聰"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岡田惠和"
    ],
    "forUrlNumber": "SID0054128",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "xxxHOLiC～ホリック～",
    "desc": "アヤカシを引きつける血を持つ少年・四月一日は、ある日、“ミセ”と呼ばれる妖しい屋敷に迷い込み、侑子と出会う。侑子は、来訪者の願いを“対価”と引き換えにかなえるという。そこでバイトすることになった四月一日は、次々と奇怪な出来事に遭遇していく。",
    "imgName": "SID0025677.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "杏",
      "染谷将太",
      "東出昌大",
      "宮崎香蓮",
      "川島鈴遥",
      "畠山紬",
      "竹中直人",
      "安達祐実"
    ],
    "director": [
      "豊島圭介"
    ],
    "music": [
      "森野宣彦"
    ],
    "originalWork": [
      "CLAMP"
    ],
    "scriptWriter": [
      "継田淳"
    ],
    "forUrlNumber": "SID0025677",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "テレビ演劇 サクセス荘2 mini",
    "desc": "夢を持ち、一旗揚げたい若者たちが住むサクセス荘。このアパートには、住人たちが必ず夢を叶え、巣立っていくという伝説があった。そんなサクセス荘のキッチンで、住人たちが入居した時のエピソードや内見時のエピソードなど、思い出話で盛り上がる。",
    "imgName": "SID0052171.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "和田雅成",
      "高橋健介",
      "高木俊",
      "黒羽麻璃央",
      "spi",
      "有澤樟太郎",
      "定本楓馬",
      "玉城裕規",
      "寺山武志",
      "小西詠斗"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "徳尾浩司"
    ],
    "forUrlNumber": "SID0052171",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　炎の中の美女　江戸川乱歩の「三角館の恐怖」",
    "desc": "明智小五郎が炎の中から救いだした美女・鳩野桂子。彼女は一代の相場師と呼ばれた大富豪・鳩野玄太郎の娘だった。三角館と呼ばれる邸宅を舞台に、鳩野一族の愛憎はなはだしい財産争いが巻き起こり、桂子に秘められた出生の秘密、そして炎の記憶が暴かれる。",
    "imgName": "SID0048909.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "早乙女愛",
      "高見知佳",
      "小野田真之",
      "ジョニー大倉",
      "朝比奈順子",
      "萩原流行",
      "久保菜穂子",
      "織本順吉",
      "鈴木瑞穂",
      "荒井注"
    ],
    "director": [
      "村川透"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "江連卓"
    ],
    "forUrlNumber": "SID0048909",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "動物のお医者さん",
    "desc": "高校3年生の西根公輝は、友人の二階堂昭夫と共に駅への近道であるH大学解剖学教室前を走り抜けた。その時、漆原教授と子犬のハスキー犬に出会い、これをきっかけに獣医を目指すことに。H大学獣医学部に進学した公輝は、さまざまな動物に出会う。",
    "imgName": "SID0041487.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "吉沢悠",
      "和久井映見",
      "江守徹",
      "岸田今日子",
      "草刈正雄",
      "要潤",
      "加賀美早紀",
      "高杉瑞穂",
      "平井理央",
      "佐々木倫子"
    ],
    "director": [
      "佐藤嗣麻子"
    ],
    "music": [
      "寺嶋民哉"
    ],
    "originalWork": [
      "佐々木倫子"
    ],
    "scriptWriter": [
      "横田理恵"
    ],
    "forUrlNumber": "SID0041487",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "伝説のお母さん",
    "desc": "主人公メイ（前田敦子）は伝説の魔法使いだが、今は赤ちゃんを生んだばかりのママ。育児と家事と仕事の両立に奮闘する母親を“ファンタジーなのにリアル”に描く、「ＲＰＧ子育てストーリー」",
    "imgName": "SID0046248.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0046248",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "人狼ゲーム ロストエデン",
    "desc": "私立鶴ヶ岡高校2年3組の野々山紘美は、目覚めるとクラスメイト9人と見知らぬ場所に監禁されていた。そして、眼前のモニターには「人狼ゲームの始まりです」という文字が映しだされていた。一方、生徒の失踪を受け、刑事の名倉と照屋は捜査を開始するが…。",
    "imgName": "SID0038339.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "武田玲奈",
      "小倉優香",
      "上野優華",
      "久田莉子",
      "山地まり",
      "勧修寺保都",
      "吉原拓弥",
      "米本来輝",
      "大和孔太",
      "山田智史",
      "松本享恭",
      "時人",
      "平松賢人",
      "貴志晃平",
      "吉原雅斗",
      "都丸紗也華",
      "海田朱音",
      "ジェントル",
      "足立理",
      "加藤虎ノ介"
    ],
    "director": [
      "綾部真弥"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "川上亮"
    ],
    "scriptWriter": [
      "川上亮"
    ],
    "forUrlNumber": "SID0038339",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "夕凪の街　桜の国２０１８",
    "desc": "出版社で働く七波には、認知症の疑いがある父がいる。ある日、ふいに家を出た父の後を姪・風子と共に追うと、彼が原爆で亡くなった姉の足跡をたどっていることに気がつく。3人の不思議な広島の旅は、やがて明かされることのなかった真実へと導かれていく。",
    "imgName": "SID0036619.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0036619",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　天と地と",
    "desc": "長尾景虎（後の上杉謙信）は実父に疎んじられ寺に入れられるが、越後で内乱が起こると、守護・上杉定実から病弱な兄に代わって討伐を命じられる。その後、室町幕府から越後国主として認められた景虎は、武田信玄と「川中島の戦い」で対峙することに。",
    "imgName": "SID0024830.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "石坂浩二",
      "高橋幸治",
      "中村玉緒",
      "中村光輝",
      "樫山文枝",
      "伊東四朗",
      "杉良太郎",
      "藤村志保",
      "山口崇",
      "宇野重吉",
      "高松英郎",
      "滝沢修",
      "山田吾一",
      "内藤武敏",
      "日下武史",
      "有馬稲子",
      "森次浩司"
    ],
    "director": [
      "----"
    ],
    "music": [
      "冨田勲"
    ],
    "originalWork": [
      "海音寺潮五郎"
    ],
    "scriptWriter": [
      "中井多津夫"
    ],
    "forUrlNumber": "SID0024830",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ああ、ラブホテル　豪華編",
    "desc": "国内に数万軒あるといわれるラブホテル。独創的な建築物や多種多様な世界観を持っているのと同様に、使用する人たちもさまざまな事情や関係性を抱えている。そんな男女がラブホテルの密室で繰り広げる、笑いあり涙ありの物語をオムニバス形式で描く。",
    "imgName": "SID0028951.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "大東駿介",
      "小林涼子",
      "高橋愛",
      "古舘寛治",
      "落合モトキ",
      "清野菜名",
      "中村ゆり",
      "前野朋哉",
      "市川由衣",
      "青柳翔",
      "NOAH",
      "藤井望尋",
      "日野出清",
      "枝元萌",
      "矢柴俊博",
      "岸明日香",
      "竹内力",
      "黒川芽以",
      "児嶋一哉",
      "夏菜",
      "浅利陽介",
      "尾上寛之",
      "稲川実代子"
    ],
    "director": [
      "藤村享平"
    ],
    "music": [
      "濱崎明寿"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "藤村享平"
    ],
    "forUrlNumber": "SID0028951",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "ウルトラマンＺ",
    "desc": "かつて、宇宙に飛び散った悪魔のかけら。謎の存在がそのかけらを悪用して惑星を次々と滅ぼしていた。その魔の手は光の国にも及ぼうとしていた。一方、地球では対怪獣ロボット部隊・ストレイジのメンバー、ナツカワハルキが日夜怪獣と戦っていた。",
    "imgName": "SID0049030.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "平野宏周",
      "青柳尊哉",
      "松田リマ",
      "橋爪淳",
      "黒木ひかり",
      "野田理人",
      "小倉久寛",
      "濱田龍臣",
      "畠中祐",
      "宮野真守",
      "福原かつみ",
      "小野友樹",
      "安瀬聖"
    ],
    "director": [
      "田口清隆"
    ],
    "music": [
      "安瀬聖"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "吹原幸太"
    ],
    "forUrlNumber": "SID0049030",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "「ドクター彦次郎」 #2（2016年10月1日放送）",
    "desc": "彦次郎は、余命1年と宣告された大学病院に入院中の老婦人・さよの在宅診療を引き受けることに。その病院には、彦次郎の恩人の娘・葉月が看護師として働いていた。そんななか、葉月と准教授・森脇の不倫を伝える怪文書が病院の掲示板にはり出され…。",
    "imgName": "SID0044291.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "寺島進",
      "戸田恵子",
      "江波杏子",
      "小野武彦",
      "宇梶剛士",
      "鷲尾真知子"
    ],
    "director": [
      "吉田啓一郎"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0044291",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "「おかしな刑事」＃21（2019年10月20日放送）",
    "desc": "風邪をひいて休んでいた鴨志田のもとに、アポ電強盗の電話がかかってきた。鴨志田はだまされたふりをして3人組の強盗をおびき寄せて逮捕。翌日、東王子署管内のマンションの一室で山田圭子の死体が見つかる。防犯カメラには、件の3人組が映っていた。",
    "imgName": "SID0047365.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊東四朗",
      "羽田美智子",
      "正名僕蔵",
      "小倉久寛",
      "田島令子",
      "大後寿々花",
      "ベンガル"
    ],
    "director": [
      "梶間俊一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岡崎由紀子"
    ],
    "forUrlNumber": "SID0047365",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "おそろし～三島屋変調百物語～",
    "desc": "17歳になるおちかは、ある事件をきっかけに心を閉ざし、実家を離れて江戸で叔父・伊兵衛が営む袋物屋へ。そこで女中として暮らしはじめるが、ふとしたことから、伊兵衛に提案されて、店を訪れる客たちの不思議な体験談を聞いていくことになる。",
    "imgName": "SID0025009.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "波瑠",
      "宮崎美子",
      "阿南健治",
      "満島真之介",
      "石垣佑磨",
      "川口覚",
      "小林きな子",
      "花井瑠美",
      "鏑木海智",
      "豊原功補",
      "小島聖",
      "佐藤江梨子",
      "村上淳",
      "麿赤兒",
      "かとうかず子",
      "佐野史郎"
    ],
    "director": [
      "----"
    ],
    "music": [
      "中村由利子"
    ],
    "originalWork": [
      "宮部みゆき"
    ],
    "scriptWriter": [
      "金子修介"
    ],
    "forUrlNumber": "SID0025009",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "必殺からくり人・血風編",
    "desc": "薩長の官軍が倒幕を図り江戸に進軍中の幕末期。品川で旅籠屋を営むおりくは、裏では弱者のために殺しも請け負う「からくり人」の元締めだ。薩摩藩の密偵・土佐ヱ門は、彼らに命を助けられたことを機に、身分を隠すために組織に加わり、次々に悪人を成敗する。",
    "imgName": "SID0019538.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "山崎努",
      "浜畑賢吉",
      "ピーター",
      "吉田日出子",
      "草笛光子",
      "工藤栄一",
      "蔵原惟繕",
      "貞永方久",
      "松野宏軌",
      "渡邊祐介"
    ],
    "director": [
      "工藤栄一"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "神代辰巳"
    ],
    "forUrlNumber": "SID0019538",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "手裏剣戦隊ニンニンジャー",
    "desc": "忍者の末裔・伊賀崎天晴は、4年ぶりに実家の忍術道場に帰ってくる。妹の風花と、従兄弟である八雲、凪、霞と再会した天晴。彼らは父・旋風から、444年前に倒された戦国最恐最悪の武将・牙鬼幻月が妖怪となって復活するという予言を聞かされる。",
    "imgName": "SID0036962.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "西川俊介",
      "松本岳",
      "中村嘉惟人",
      "矢野優花",
      "山谷花純",
      "矢柴俊博",
      "笹野高史",
      "中澤祥次郎",
      "麦人",
      "松田賢二",
      "潘めぐみ",
      "八手三郎",
      "山下康介",
      "下山健人"
    ],
    "director": [
      "中澤祥次郎"
    ],
    "music": [
      "山下康介"
    ],
    "originalWork": [
      "八手三郎"
    ],
    "scriptWriter": [
      "下山健人"
    ],
    "forUrlNumber": "SID0036962",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "黒革の手帖",
    "desc": "東林銀行に勤める原口元子は1億2千万円横領し、架空名義預金者たちのリストを黒革の手帖に記す。横領を知った銀行だが、元子は手帖の存在を明かし、銀行を黙らせる。銀座の一流クラブ「燭台」に勤め始めた元子は、そこで野心を募らせていく。",
    "imgName": "SID0034503.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "米倉涼子",
      "仲村トオル",
      "釈由美子",
      "室井滋",
      "渡辺いっけい",
      "紫吹淳",
      "吉岡美穂",
      "山本陽子",
      "柳葉敏郎",
      "津川雅彦",
      "小林稔侍"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "松本清張"
    ],
    "scriptWriter": [
      "神山由美子"
    ],
    "forUrlNumber": "SID0034503",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ライジング若冲",
    "desc": "江戸時代の天才絵師・伊藤若冲。謎に包まれた天才の実像を初めて本格的にドラマ化、綿密な考証と大胆な仮説に基づき、アートなエンターテインメントとして世に問う問題作。",
    "imgName": "SID0054418.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0054418",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "REAL⇔FAKE",
    "desc": "天使と呼ばれている歌姫・朱音が突然失踪した。ユニットプロジェクト・Stellar CEOWNSに加入し、活動の幅を広げようとしていた矢先のことだった。朱音の所属事務所社長・澤木田のもとに、「犯人はプロジェクトメンバーの中にいる」との怪文書が届く。",
    "imgName": "SID0042907.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "荒牧慶彦",
      "植田圭輔",
      "小澤廉",
      "佐藤流司",
      "松村龍之介",
      "和田雅成",
      "染谷俊之",
      "蒼井翔太",
      "大高洋夫"
    ],
    "director": [
      "毛利亘宏"
    ],
    "music": [
      "倉堀正彦"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "毛利亘宏"
    ],
    "forUrlNumber": "SID0042907",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "「おかしな刑事」＃20（2019年6月16日放送）",
    "desc": "鴨志田は、坂下と共に、入院中の署長・星田耕介を見舞いに来た。そこで、社交ダンススクールの教室長・川澄睦美と知りあう。坂下は、睦美の生徒・多部茜の美貌に魅了され、鴨志田を誘ってスクールを見学することに。翌日、茜が死体となって発見される。",
    "imgName": "SID0047361.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊東四朗",
      "羽田美智子",
      "風間杜夫",
      "前田美波里",
      "正名僕蔵",
      "小倉久寛",
      "ラサール石井"
    ],
    "director": [
      "梶間俊一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "水谷龍二"
    ],
    "forUrlNumber": "SID0047361",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "トモダチゲーム",
    "desc": "高校の修学旅行費としてクラス全員から集めた200万円が消えた。責任を感じた副委員長・沢良宜志法から手紙で呼び出された片切友一が指定された場所に行くと、そこには友一から呼び出されたという志法、美笠天智、四部誠、心木ゆとりがいた…。",
    "imgName": "SID0029408.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "吉沢亮",
      "内田理央",
      "山田裕貴",
      "大倉士門",
      "根本凪",
      "上野優華",
      "久保田悠来",
      "天月-あまつき-"
    ],
    "director": [
      "永江二朗"
    ],
    "music": [
      "諸橋邦行"
    ],
    "originalWork": [
      "山口ミコト"
    ],
    "scriptWriter": [
      "永江二朗"
    ],
    "forUrlNumber": "SID0029408",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "新・必殺仕置人",
    "desc": "暦の寅の日、句会と称し集まっては、殺しの談合を行なう「寅の会」が江戸にはびこっていた。鉄は巳代松、正八、おていと「仕置人」を組み、寅の会で殺しの依頼を競り落とし請け負う毎日。だがある日、標的が中村主水だと知り驚いた鉄は、本人に警告に行く。",
    "imgName": "SID0019539.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤田まこと",
      "中村嘉葎雄",
      "火野正平",
      "中尾ミエ",
      "藤村富美男",
      "菅井きん",
      "白木万理",
      "河原崎健三",
      "山崎努",
      "平尾昌晃"
    ],
    "director": [
      "工藤栄一"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "野上龍雄"
    ],
    "forUrlNumber": "SID0019539",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "「おかしな弁護士」 #2（2018年1月14日放送）",
    "desc": "行人のもとを小学校時代の同級生・野上弥生が訪ねてきた。自殺した夫・豊一の潔白を証明するため、彼の勤務先だった不動産会社「サクラソウ不動産」を訴えてほしいという。自殺の原因である賄賂疑惑の真相解明のため、行人と武井は調査を開始するが…。",
    "imgName": "SID0044269.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "石井正則",
      "正名僕蔵",
      "伊東四朗",
      "羽田美智子",
      "田島令子",
      "長野里美",
      "伊東孝明",
      "月岡鈴",
      "上杉祥三",
      "飯田基祐",
      "真瀬樹里",
      "大和田伸也",
      "小宮孝泰",
      "白羽ゆり"
    ],
    "director": [
      "田村孝蔵"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "水谷龍二"
    ],
    "forUrlNumber": "SID0044269",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "名もなき復讐者 ZEGEN",
    "desc": "港町で水産加工場を営む佐藤幸造は、女衒（ぜげん）と名乗る男から提案を受け、中国人女性・李雪蘭と偽装結婚をする。雪蘭は中国にいる夫の治療費を稼ぐため、マッサージ店で働いていた。一方、女衒は、妻を自殺に追い込んだ男たちへの復讐を続けていた。",
    "imgName": "SID0042480.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "阿部進之介",
      "馬場ふみか",
      "遠藤雄弥",
      "永尾まりや",
      "沖田裕樹",
      "古野陽大",
      "山田愛奈",
      "青山友",
      "佐分利眞由奈",
      "水間ロン",
      "泉はる",
      "福山翔大",
      "高橋努",
      "筒井真理子",
      "杉本哲太"
    ],
    "director": [
      "内藤瑛亮"
    ],
    "music": [
      "有田尚史"
    ],
    "originalWork": [
      "登美丘丈"
    ],
    "scriptWriter": [
      "内藤瑛亮"
    ],
    "forUrlNumber": "SID0042480",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ミリオンジョー",
    "desc": "大ヒット漫画「ミリオンジョー」の漫画家・真加田恒夫は、締め切り間際のある日、担当編集者の呉井聡市に「心臓が痛い」と電話をする。呉井は締め切りを伸ばすための常套手段だと電話を切るが、このままでは原稿が落ちてしまうと、真加田のもとに向かう。",
    "imgName": "SID0044954.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "北山宏光",
      "萩原聖人",
      "今泉佑唯",
      "深水元基",
      "永野",
      "三浦誠己",
      "松林慎司",
      "別紙慶一",
      "櫛野愛里",
      "奥山佳恵",
      "武田航平",
      "津田寛治",
      "菅原大吉"
    ],
    "director": [
      "榊英雄"
    ],
    "music": [
      "榊いずみ"
    ],
    "originalWork": [
      "十口了至"
    ],
    "scriptWriter": [
      "政池洋佑"
    ],
    "forUrlNumber": "SID0044954",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "アットホーム・ダッド",
    "desc": "大手広告会社で働く山村和之は念願のマイホームを手に入れた。妻と娘との幸せな暮らしに胸を膨らませる和之。ところが、彼は突然会社からリストラされてしまう。一方で、妻の美紀には復職の誘いが。当面、和之が専業主婦をすることになるのだが…。",
    "imgName": "SID0033814.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "阿部寛",
      "宮迫博之",
      "篠原涼子",
      "中島知子",
      "永井大",
      "滝沢沙織",
      "中村繁之",
      "川島なお美"
    ],
    "director": [
      "----"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "尾崎将也"
    ],
    "forUrlNumber": "SID0033814",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "「人類学者・岬久美子の殺人鑑定」（2019年6月27日放送）",
    "desc": "人類学者・岬久美子にもとに男性から「調べてほしい骨がある」と電話があり、とある建設現場に呼び出された。しかし、待ちあわせ場所に赴くと、血だらけの男がリュックを抱きかかえるようにして死んでいた。そのリュックから人骨が見つかる。",
    "imgName": "SID0047360.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "大塚寧々",
      "戸次重幸",
      "渋江譲二",
      "金井勇太",
      "黒川芽以",
      "弓削智久",
      "吉見一豊",
      "野添義弘",
      "寿大聡",
      "朝倉えりか",
      "和季明日香",
      "阿南敦子",
      "住吉晃典",
      "藤本悠希",
      "加藤満",
      "福井裕子",
      "若林久弥",
      "林和義",
      "峯村リエ",
      "山口粧太",
      "深水三章",
      "キムラ緑子",
      "渡辺いっけい"
    ],
    "director": [
      "藤岡浩二郎"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "真部千晶"
    ],
    "forUrlNumber": "SID0047360",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "民王スペシャル～新たなる陰謀～",
    "desc": "国民からの信任を得て発足した第二次武藤内閣。支持を決定的なものにするため、泰山はウズラスキスタン国へ。一方、社会人になった翔も農場で新たな人生を踏み出していた。そんなふたりを、再びあの“脳波ジャック”が襲う…。",
    "imgName": "SID0024348.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "遠藤憲一",
      "菅田将暉",
      "本仮屋ユイカ",
      "知英",
      "門脇麦",
      "山内圭哉",
      "峯村リエ",
      "松下優也",
      "朝倉伸二",
      "レックス・ジョーンズ",
      "蔵下穂波",
      "不破万作",
      "和泉ちぬ",
      "竹井亮介",
      "大倉孝二",
      "高橋一生",
      "金田明夫"
    ],
    "director": [
      "----"
    ],
    "music": [
      "井筒昭雄"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "西荻弓絵"
    ],
    "forUrlNumber": "SID0024348",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "天使と悪魔 ～未解決事件匿名交渉課～",
    "desc": "警視庁捜査一課で成果を上げられずにいた蒔田ヒカリは、「未解決事件資料室」へ異動させられていた。そんなヒカリの前に天才弁護士・茶島龍之介が現れ、ヒカリと共に未解決事件の再調査をするという。二人は、早速1年前のキャバクラ嬢刺殺事件を追うことに。",
    "imgName": "SID0018457.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "剛力彩芽",
      "渡部篤郎",
      "長谷川朝晴",
      "内藤理沙",
      "中村静香",
      "兒玉宣勝",
      "荒川良々",
      "宇崎竜童"
    ],
    "director": [
      "波多野貴文"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "高橋悠也"
    ],
    "forUrlNumber": "SID0018457",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　江戸川乱歩「魔術師」より　浴室の美女",
    "desc": "川に浮かぶ獄門船。そこには男の生首が置かれていた。しかし、その生首はこれから起こる大事件の前触れに過ぎなかった。宝石によって莫大な富を得た玉村家と、彼らを狙う謎の凶賊魔術師。その綿密な犯罪計画に明智小五郎でさえも翻弄されてしまい...。",
    "imgName": "SID0048880.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "高橋洋子",
      "五十嵐めぐみ",
      "夏樹陽子",
      "志垣太郎",
      "佐野周二",
      "荒井注",
      "西村晃"
    ],
    "director": [
      "井上梅次"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "宮川一郎"
    ],
    "forUrlNumber": "SID0048880",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "闇の法執行人",
    "desc": "親友の裏切りにより弁護士資格を剥奪された龍崎剛。正義感ゆえに、効率主義の弁護士事務所を辞めた新人弁護士・秋川成美。裏悪事がバレて、閑職に追いやられた元マル暴の刑事・風間拳二郎。ひょんなことから3人は出会い、世の闇に潜む巨悪を裁こうとする。",
    "imgName": "SID0038230.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "竹内力",
      "岸明日香",
      "山口祥行",
      "稲川実代子",
      "渡辺裕之"
    ],
    "director": [
      "仰木豊"
    ],
    "music": [
      "和泉剛"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "清水匡"
    ],
    "forUrlNumber": "SID0038230",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "猫侍 玉之丞、江戸へ行く",
    "desc": "人里離れた場所にぽつんとある寺小屋・白玉塾。玉之丞はみんなから愛され幸せな日々を送っていた。そんなある日、江戸の大名に送る意見書と贈り物が入った箱の中に入り込んでしまった玉之丞は、そのまま飛脚・飛松の手によって江戸へ運ばれてしまう。",
    "imgName": "SID0038308.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "田中直樹",
      "山口紗弥加",
      "遠藤雄弥",
      "大島蓉子",
      "森下能幸",
      "阿部亮平",
      "龍坐",
      "是近敦之",
      "榊原徹士",
      "朝見心",
      "ユキリョウイチ",
      "モロ師岡",
      "カンニング竹山",
      "水澤紳吾",
      "伊藤洋三郎",
      "渡辺哲"
    ],
    "director": [
      "渡辺武"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "黒木久勝"
    ],
    "forUrlNumber": "SID0038308",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "兄帰る",
    "desc": "3年前に失踪してしまった野田家の長男･功一が交通事故に遭い、物言わぬ姿で帰ってきた。この3年間、彼はどこで何をしていたのか。なぜ失踪したのか…。残された家族が戸惑う中、功一の婚約者・真樹子は真相を探るため、彼の足跡をたどる旅に出る。",
    "imgName": "SID0021228.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "木村佳乃",
      "高橋和也",
      "津田寛治",
      "黒谷友香",
      "野波麻帆",
      "笹野高史",
      "山本學",
      "石田太郎",
      "吉村実子",
      "二木てるみ",
      "内海桂子",
      "加藤治子",
      "池内淳子",
      "倍賞美津子"
    ],
    "director": [
      "深町幸男"
    ],
    "music": [
      "大友良英"
    ],
    "originalWork": [
      "近藤ようこ"
    ],
    "scriptWriter": [
      "筒井ともみ"
    ],
    "forUrlNumber": "SID0021228",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "山本周五郎時代劇　武士の魂",
    "desc": "武士として生きる以上、藩命に従い、時には犬死にをも覚悟しなければならない。「武士の矜持を守ること」とは「死と隣り合わせで生きること」。そうした厳しさを背負って生きる武士と武士を取り巻く家族の物語の数々が時に悲しく、時に温かく紡がれる。",
    "imgName": "SID0058273.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "石黒賢",
      "笛木優子",
      "田村亮",
      "趣里",
      "田中幸太朗",
      "福田沙紀",
      "的場浩司",
      "山下リオ",
      "窪塚俊介",
      "笠原秀幸",
      "秋元才加",
      "団時朗",
      "落合モトキ",
      "渡部豪太",
      "川村陽介",
      "水田航生"
    ],
    "director": [
      "皆元洋之助"
    ],
    "music": [
      "諸橋邦行"
    ],
    "originalWork": [
      "山本周五郎"
    ],
    "scriptWriter": [
      "大前智里"
    ],
    "forUrlNumber": "SID0058273",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "連続テレビ小説　ちゅらさん",
    "desc": "1972年5月15日、沖縄県小浜島の古波蔵家では、恵文・勝子夫妻に女の子が生まれ、恵里と名付けられる。成長した恵里は東京の大学を受験することに。やがて東京で看護師となり、そのひたむきな明るい生き方で周りの人々に“南の島の潤い”を広げていく。",
    "imgName": "SID0024839.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "国仲涼子",
      "小橋賢児",
      "余貴美子",
      "村田雄浩",
      "菅野美穂",
      "北村和夫",
      "丹阿弥谷津子",
      "真野響子",
      "山田孝之",
      "藤木勇人",
      "ゴリ",
      "佐藤藍子",
      "戸田恵子",
      "清水ミチコ",
      "山口あゆみ",
      "川田広樹",
      "鮎川誠",
      "川平慈英",
      "小西真奈美",
      "宮良忍",
      "前原絵理",
      "鈴木翔吾",
      "浦野未来",
      "村上雄太",
      "遠藤雄弥",
      "山内秀一",
      "勝野洋",
      "平良とみ",
      "田中好子",
      "堺正章"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岡田惠和"
    ],
    "forUrlNumber": "SID0024839",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "DIVE!!",
    "desc": "坂井知季の通うミズキダイビングクラブ（MDC）は、赤字経営による存続の危機に陥っていた。そんなMDCのもとに突如現れた新任コーチの麻木夏陽子。彼女が提案したクラブ存続の条件とは「次のオリンピックにMDCから日本代表選手を送りだす」というものだった。",
    "imgName": "SID0057179.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "井上瑞稀",
      "高橋優斗",
      "作間龍斗",
      "馬場ふみか",
      "望月歩",
      "佐久本宝",
      "前田旺志郎",
      "田鍋梨々花",
      "宮本真希",
      "藤原さくら",
      "大東駿介",
      "野間口徹",
      "村上淳"
    ],
    "director": [
      "瑠東東一郎"
    ],
    "music": [
      "瀬川英史"
    ],
    "originalWork": [
      "森絵都"
    ],
    "scriptWriter": [
      "加藤綾子"
    ],
    "forUrlNumber": "SID0057179",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "めんたいぴりり",
    "desc": "「味の明太子」を作り出したふくや創業者・川原俊夫の人生に迫る。日韓併合後の釜山の町で生まれ育ち、出会った海野俊之と千代子。夫婦となるが太平洋戦争が勃発し、俊之は沖縄へ赴く。満州で終戦を迎えた千代子は赤子を胸に抱き、博多港で俊之と再会する。",
    "imgName": "SID0019044.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "博多華丸",
      "富田靖子",
      "光石研",
      "野村宏伸",
      "博多大吉",
      "瀬口寛之",
      "斉藤優",
      "福場俊策",
      "井上佳子",
      "玄海竜二",
      "内田慈",
      "千葉一磨",
      "神田朝香",
      "西村雅彦",
      "小松政夫"
    ],
    "director": [
      "江口カン"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "川原健"
    ],
    "scriptWriter": [
      "東憲司"
    ],
    "forUrlNumber": "SID0019044",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "AKBラブナイト　恋工場",
    "desc": "AKB48グループから選ばれた40人が、秋元康原作「恋工場」をベースにした胸キュンのラブストーリーに挑戦。ファーストキス、初デート、10年愛、同窓会など、さまざまなテーマで1話完結の物語が展開する。恋愛禁止のグループメンバーが見せる、恋する姿とは…。",
    "imgName": "SID0041531.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "柏木由紀",
      "白間美瑠",
      "入山杏奈",
      "田島芽瑠",
      "北原里英",
      "神志那結衣",
      "兒玉遥",
      "武藤十夢",
      "峯岸みなみ",
      "谷口めぐ",
      "山本彩",
      "矢倉楓子",
      "小嶋真子",
      "古畑奈和",
      "矢吹奈子",
      "高柳明音",
      "渡辺美優紀",
      "宮崎美穂",
      "指原莉乃",
      "山下エミリー",
      "横山由依",
      "山田菜々美",
      "岡田奈々",
      "高倉萌香",
      "高橋朱里",
      "上西恵",
      "木崎ゆりあ",
      "田野優花",
      "宮脇咲良",
      "大場美奈",
      "須田亜香里",
      "松岡菜摘",
      "島崎遥香",
      "惣田紗莉渚",
      "渡辺麻友",
      "江籠裕奈",
      "向井地美音",
      "市川美織",
      "松井珠理奈",
      "加藤玲奈"
    ],
    "director": [
      "中前勇児"
    ],
    "music": [
      "高田暁"
    ],
    "originalWork": [
      "秋元康"
    ],
    "scriptWriter": [
      "松江聡美"
    ],
    "forUrlNumber": "SID0041531",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "横溝正史シリーズ 夜歩く",
    "desc": "金田一耕助は、命の恩人である戦友・屋代寅太と復員後初めて再会した。時を同じくして、首なし殺人事件が連続して起こる。それは屋代が働く元領主家・古神家と、その家老の仙石家にまつわる「四人衆様」の呪いが蘇ったかのような、恐るべき事件だった。",
    "imgName": "SID0055262.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "古谷一行",
      "范文雀",
      "谷隼人",
      "南風洋子",
      "村井国夫",
      "原泉",
      "菅貫太郎",
      "小林伊津子",
      "岸田森",
      "古川義範",
      "山本聰",
      "鮎川浩",
      "中嶋公子",
      "山田禅二",
      "音羽久米子",
      "松沢千恵",
      "伊藤雄之助",
      "長門勇"
    ],
    "director": [
      "水野直樹"
    ],
    "music": [
      "真鍋理一郎"
    ],
    "originalWork": [
      "横溝正史"
    ],
    "scriptWriter": [
      "稲葉明子"
    ],
    "forUrlNumber": "SID0055262",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "創作テレビドラマ大賞",
    "desc": "日本放送作家協会とＮＨＫが共催する「創作テレビドラマ大賞」。テレビドラマを支える新たな人材の発掘に貢献するだけでなく、高品質な単発ドラマとして高い評価を得ています。",
    "imgName": "SID0034346.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0034346",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "森村誠一ミステリースペシャル　終着駅シリーズ37　停年のない殺意（2021年4月1日放送）",
    "desc": "東京・新宿の公園で文房具メーカー社員・伊庭崇彦の遺体が発見される。聞き込みの結果、周囲の誰もが崇彦のことを“優秀で思いやりのある青年”と評していた。新宿西署の刑事・牛尾正直は、そんな崇彦こそ、裏の顔を持っていたのではないかと考え始め…。",
    "imgName": "SID0057244.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "片岡鶴太郎",
      "尾美としのり",
      "七瀬なつみ",
      "堀井新太",
      "山谷花純",
      "徳井優",
      "秋野太作",
      "国広富之"
    ],
    "director": [
      "池広一夫"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "森村誠一"
    ],
    "scriptWriter": [
      "橋本綾"
    ],
    "forUrlNumber": "SID0057244",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "BORDER 衝動～検視官・比嘉ミカ～",
    "desc": "西原中学校の生徒が無残な絞殺死体で発見された。警視庁西原署捜査一課の刑事・中澤史明はこの事件の捜査で永正大学医学部法医学教室の助手・比嘉ミカと出会う。中澤は法医学教室教授・浅川の通り一遍の推察に反発を覚え、ミカと極秘裏に捜査を進めることに。",
    "imgName": "SID0031388.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "波瑠",
      "工藤阿須加",
      "清原果耶",
      "石丸幹二",
      "山口翔悟",
      "仁村紗和",
      "大地伸永",
      "湯江タケユキ",
      "國本鍾建",
      "岡部たかし",
      "夛留見啓助"
    ],
    "director": [
      "常廣丈太"
    ],
    "music": [
      "川井憲次"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "金城一紀"
    ],
    "forUrlNumber": "SID0031388",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "プリズンホテル",
    "desc": "日本最大手のクラスタホテルグループで働くこと25年、念願の“支配人”の肩書きを手に入れた花沢は、赴任先の奥岬あじさいホテルへとやって来る。だが、そんな花沢を迎え入れたのは、どうみても極道のオーナーにこわもての番頭と外国人の仲居たちで…。",
    "imgName": "SID0058264.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "田中直樹",
      "矢野聖人",
      "北香那",
      "森下能幸",
      "長江英和",
      "武田幸三",
      "永岡佑",
      "望月ムサシ",
      "副島淳",
      "ジョアニ・エロア",
      "かなで",
      "ユリコタイガー",
      "谷充義",
      "河西祐樹",
      "石原直哉",
      "坪谷隆寛",
      "菅田俊",
      "柄本明"
    ],
    "director": [
      "青山貴洋"
    ],
    "music": [
      "栗本修"
    ],
    "originalWork": [
      "浅田次郎"
    ],
    "scriptWriter": [
      "三浦駿斗"
    ],
    "forUrlNumber": "SID0058264",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ほぼ日の怪談。",
    "desc": "普通の人々が実際に体験した実話怪談をアンジュルムの笠原桃奈やBEYOOOOONDSの高瀬くるみ、Berryz工房清水佐紀ほか、9人の新旧ハロプロメンバーが再現。狭いシングルルームで起きた事件や鏡に映った妖しい存在など、奇々怪々な物語が描かれる。",
    "imgName": "SID0055039.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "清水佐紀",
      "須藤茉麻",
      "小池里奈",
      "笠原桃奈",
      "るうこ",
      "中島早貴",
      "君島光輝",
      "橘ひと美",
      "山田奈保",
      "伊勢鈴蘭",
      "松岡拳紀介",
      "小関舞",
      "朝倉ふゆな",
      "佐藤匠",
      "染谷俊之",
      "橋本愛奈",
      "西田汐里",
      "都丸紗也華",
      "正木佐和",
      "高橋かすみ",
      "高瀬くるみ",
      "森田亜紀"
    ],
    "director": [
      "永江二朗"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "永江二朗"
    ],
    "forUrlNumber": "SID0055039",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "きよしこ",
    "desc": "重松清原作の感動作をドラマ化！　きつ音のため言いたいことを言えなくなってしまった少年が、さまざまな人との出会いを重ね、伝えることを諦めなくなるまでを描く。",
    "imgName": "SID0056647.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0056647",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "まっすぐな男",
    "desc": "ある夜、中堅建設会社“フロンティア建設”に勤める松嶋健一郎は、同僚の熊沢志郎と取引先のパーティ会場へ向かう。ところが、パーティ会場では健一郎が落とした招待状を拾った女・栗田鳴海が勝手に健一郎の代理を名乗り、パーティに潜り込んでいた。",
    "imgName": "SID0044472.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐藤隆太",
      "深田恭子",
      "貫地谷しほり",
      "遠藤雄弥",
      "佐々木希",
      "滝沢沙織",
      "さくら",
      "宇野実彩子",
      "鹿内大嗣",
      "高橋絵美",
      "田中圭",
      "三浦理恵子",
      "宇梶剛士",
      "渡部篤郎"
    ],
    "director": [
      "----"
    ],
    "music": [
      "澤野弘之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "尾崎将也"
    ],
    "forUrlNumber": "SID0044472",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "盗まれた顔 ～ミアタリ捜査班～",
    "desc": "指名手配犯の顔を記憶し、潜伏する容疑者を捕まえる“見当たり捜査員”の白戸崇正。彼は抜群の記憶力と相貌識別力で、部下の安藤香苗、谷遼平と共に群衆に潜む指名手配犯を捜し続けている。そんなある日、白戸は見つかるはずのない顔を見てしまい…。",
    "imgName": "SID0047801.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "玉木宏",
      "内田理央",
      "町田啓太",
      "中村ゆり",
      "山崎樹範",
      "和田聰宏",
      "坂田聡",
      "酒向芳",
      "佐藤佐吉",
      "呉汝俊",
      "中山夢歩",
      "沖田裕樹",
      "岡野友紀",
      "バッファロー吾郎Ａ",
      "テイ龍進",
      "渋川清彦",
      "丸山智己",
      "伊藤歩"
    ],
    "director": [
      "武正晴"
    ],
    "music": [
      "海田庄吾"
    ],
    "originalWork": [
      "羽田圭介"
    ],
    "scriptWriter": [
      "足立紳"
    ],
    "forUrlNumber": "SID0047801",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "あの家に暮らす四人の女",
    "desc": "刺繍作家の牧田佐知と気ままな母・鶴代、佐知の友人で毒舌な谷山雪乃と雪乃の後輩でダメ男に甘い上野多恵美の4人が暮らす東京杉並の古い洋館。同じ敷地内に長年住み続ける謎の老人・山田一郎も交わり、笑いと珍事に事欠かない日々を送っていたが…。",
    "imgName": "SID0043589.jpg",
    "ondemand": "ポイント",
    "paid": "440円",
    "actor": [
      "中谷美紀",
      "吉岡里帆",
      "中村蒼",
      "橋本さとし",
      "金井浩人",
      "前原滉",
      "井上肇",
      "高橋洋",
      "川瀬陽太",
      "川畑和雄",
      "永作博美",
      "吉満寛人",
      "すぎやまたくや",
      "上杉乙美",
      "野間洋子",
      "萩原聖人",
      "要潤",
      "田中泯",
      "宮本信子"
    ],
    "director": [
      "深川栄洋"
    ],
    "music": [
      "福廣秀一朗"
    ],
    "originalWork": [
      "三浦しをん"
    ],
    "scriptWriter": [
      "吉田紀子"
    ],
    "forUrlNumber": "SID0043589",
    "aveReviewPoint": 2,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　江戸川乱歩「吸血鬼」より　氷柱の美女",
    "desc": "美貌の未亡人・柳倭文子の愛をめぐり、岡田と三谷が決闘を始めた。負けた岡田が姿を消すと、倭文子の周囲で顔の焼けただれた怪人が出没するようになる。やがて怪人は倭文子を捕らえ氷柱に閉じこめようとする。そして、明智小五郎と怪人が対決することに。",
    "imgName": "SID0048898.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "松橋登",
      "稲垣昭三",
      "大和田獏",
      "五十嵐めぐみ",
      "菅貫太郎",
      "三ツ矢歌子"
    ],
    "director": [
      "井上梅次"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "宮川一郎"
    ],
    "forUrlNumber": "SID0048898",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル　狙撃",
    "desc": "不倫が原因で所轄に左遷させられた元警視庁捜査一課の上月涼子。ある日、涼子は警視庁警務部特務監察室へ配置転換になる。そこで涼子は、15年前の6月30日に起きた次期首相候補狙撃事件を追うことに。その日は、涼子の母が強盗殺人に遭った日でもあった。",
    "imgName": "SID0026883.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "尾野真千子",
      "阿部サダヲ",
      "北村有起哉",
      "小市慢太郎",
      "眞島秀和",
      "鈴木麻衣花",
      "永山たかし",
      "南圭介",
      "萩原みのり",
      "大家由祐子",
      "斎藤歩",
      "柄本明",
      "鈴木杏",
      "でんでん",
      "長谷川初範",
      "松重豊",
      "佐藤浩市"
    ],
    "director": [
      "----"
    ],
    "music": [
      "KOSEN"
    ],
    "originalWork": [
      "永瀬隼介"
    ],
    "scriptWriter": [
      "保木本真也"
    ],
    "forUrlNumber": "SID0026883",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "八月は夜のバッティングセンターで。",
    "desc": "わけあって夏休みにバイトすることになった女子高生・夏葉舞が働くバッティングセンターには、夜になると悩める女性たちがやってくる。球を打つ女性たちを見詰める謎の男性は「スイングを見るだけで、その人がどんな悩みを抱えているのかわかる」と言い…。",
    "imgName": "SID0059464.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "関水渚",
      "仲村トオル",
      "岩本裕司"
    ],
    "director": [
      "原廣利"
    ],
    "music": [
      "岩本裕司"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "山田能龍"
    ],
    "forUrlNumber": "SID0059464",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "土曜ドラマ　ハゲタカ",
    "desc": "冷徹な企業買収で“ハゲタカ”と呼ばれる敏腕ファンド・マネージャーの鷲津は、外資的な合理主義を盾に、次々と日本企業に切り込み、買収していく。一方、鷲津の元上司でエリート銀行員の芝野は、鷲津とは対照的に企業再生の道を模索していく",
    "imgName": "SID0024838.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "大森南朋",
      "松田龍平",
      "栗山千明",
      "柴田恭兵",
      "嶋田久作",
      "志賀廣太郎",
      "渡辺哲",
      "中尾彬",
      "宇崎竜童",
      "小林正寛",
      "富士真奈美",
      "田中泯",
      "佐戸井けん太",
      "岡本信人",
      "徳井優",
      "小市慢太郎",
      "矢島健一",
      "松重豊",
      "永島暎子",
      "光石研",
      "大杉漣",
      "菅原文太"
    ],
    "director": [
      "----"
    ],
    "music": [
      "佐藤直紀"
    ],
    "originalWork": [
      "真山仁"
    ],
    "scriptWriter": [
      "林宏司"
    ],
    "forUrlNumber": "SID0024838",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ナサケの女Special～国税局査察官～",
    "desc": "ニューハーフパブを内偵中の松平松子は、店だけでなく、毎夜店で豪遊する整形外科医の万城野節子からも金の匂いを感じていた。節子も調べたいと訴える松子だか、査察部はパブのガサ入れを決行。そこで負傷した松子は病院に搬送され、医師の万城野駿に出会う。",
    "imgName": "SID0013274.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "米倉涼子",
      "柳葉敏郎",
      "塚本高史",
      "勝村政信",
      "鈴木浩介",
      "小市慢太郎",
      "夕輝壽太",
      "齋藤めぐみ",
      "速水もこみち",
      "高岡早紀",
      "甲本雅裕",
      "はるな愛",
      "マギー",
      "マツコ・デラックス",
      "大和田伸也",
      "伊東四朗",
      "鹿沼憂妃",
      "三上真史",
      "松川貴弘",
      "二瓶鮫一",
      "住田隆",
      "田口主将",
      "顔田顔彦",
      "篠田光亮",
      "ぎたろー",
      "五月晴子",
      "小林トシ江",
      "中澤敦子",
      "小林恵美",
      "山崎真実",
      "吉満涼太",
      "泉谷しげる",
      "飯島直子",
      "武田鉄矢"
    ],
    "director": [
      "----"
    ],
    "music": [
      "荻野清子"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "中園ミホ"
    ],
    "forUrlNumber": "SID0013274",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "銀座黒猫物語",
    "desc": "銀座を住み家とする一匹の黒猫。とある人が困ったり、悩んだりしていると、そのネコは目の前に現れる。ネコの鳴き声に誘われてついていくと、その人に合った趣ある銀座の名店にたどり着く。そこにはその人の人生が少し明るくなるような出会いが…。",
    "imgName": "SID0050897.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "吉沢悠",
      "高陽子",
      "鴇田蒼太郎",
      "川口和空",
      "増田修一朗",
      "長谷川初範",
      "岡本夏美",
      "水石亜飛夢",
      "吉田ウーロン太",
      "菅野久夫",
      "牧田哲也",
      "秋山ゆずき",
      "大東駿介",
      "吉谷彩子",
      "細井学",
      "松浦佐知子",
      "小西桜子",
      "柴田明良",
      "おかやまはじめ",
      "永尾まりや",
      "野田美桜",
      "瀬戸さおり",
      "大和孔太",
      "Naggy",
      "山際絵礼奈",
      "宮崎吐夢",
      "佐野岳",
      "竹森千人",
      "伊藤優衣",
      "入江崇史",
      "村松利史",
      "秋元才加",
      "結木滉星",
      "内倉憲二",
      "渡辺舞",
      "生島勇輝",
      "ねんど大介",
      "森田哲矢",
      "東ブクロ",
      "佐藤貴史",
      "伊島空",
      "吉村卓也",
      "篠原悠伸",
      "梅垣義明",
      "矢野浩二",
      "山本浩司",
      "吉岡睦雄",
      "垣雅之",
      "桜木健一",
      "矢作穂香",
      "大地",
      "水越朝弓",
      "松澤匠",
      "芹澤興人",
      "竹財輝之助",
      "喜多乃愛",
      "田中美麗",
      "栗原航大",
      "根岸季衣",
      "山寺宏一",
      "大下一樹",
      "平山りな",
      "安本健人",
      "本田隆一",
      "伊澤理絵",
      "染井為人"
    ],
    "director": [
      "----"
    ],
    "music": [
      "大下一樹"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "本田隆一"
    ],
    "forUrlNumber": "SID0050897",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ＴＨＥ３名様 マキシちゃってもよかですか？",
    "desc": "【収録内容】いつもと変わらない深夜のファミリーレストラン。ダベり合うジャンボ、まっつん、ミッキーは、なぜか仮装大賞についての話題で盛り上がる（「こっちだよ!!」）。いつものファミレスの前で事故が発生。その時3人は…（「びっくりしたよ」）。",
    "imgName": "SID0031181.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐藤隆太",
      "岡田義徳",
      "塚本高史"
    ],
    "director": [
      "福田雄一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "石原まこちん"
    ],
    "scriptWriter": [
      "福田雄一"
    ],
    "forUrlNumber": "SID0031181",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "「ドクター彦次郎」 #3（2017年8月20日）",
    "desc": "馴染みの老舗旅館女将・小川志乃と薬草を採りに嵐山の深い木立に入った彦次郎は、激しい雷雨に遭遇。近くで雷鳴が轟いた直後、雷に打たれて倒れた男性の遺体を発見する。半年後、彦次郎は京都府警の後白河孝麿に殺人事件の重要参考人として連行される。",
    "imgName": "SID0044292.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "寺島進",
      "戸田恵子",
      "宇梶剛士",
      "黒谷友香",
      "鷲尾真知子",
      "本田博太郎"
    ],
    "director": [
      "吉田啓一郎"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0044292",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "必殺仕切人",
    "desc": "大奥中臈頭・お国は、大奥内の権力抗争に巻き込まれ、侍女のお清と共に江戸城を追放される。浅草で易者を始めたお国は、口封じのために命を狙われたことから、殺し屋・仕切人の勇次や新吉らと出会い、彼女自身も仕切人として弱者の恨みを晴らしていく。",
    "imgName": "SID0020777.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "京マチ子",
      "小野寺昭",
      "西崎みどり",
      "山本陽一",
      "ひし美ゆり子",
      "芦屋雁之助",
      "高橋悦史",
      "中条きよし",
      "平尾昌晃"
    ],
    "director": [
      "松野宏軌"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "吉田剛"
    ],
    "forUrlNumber": "SID0020777",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ヒミツの花園",
    "desc": "不器用で何かと損をしてばかりの編集者・月山夏世。担当していた雑誌が廃刊となり、少女漫画編集部に転属した彼女は、人気漫画家・花園ゆり子の担当になる。さっそく花園のマンションを訪ねた夏世だったが、そこにいたのは4人の風変わりな男たちだった。",
    "imgName": "SID0033776.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "釈由美子",
      "堺雅人",
      "池田鉄洋",
      "要潤",
      "本郷奏多",
      "滝沢沙織",
      "田中哲司",
      "山本裕典",
      "松岡璃奈子",
      "神保悟志",
      "寺島進",
      "真矢みき"
    ],
    "director": [
      "----"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "永田優子"
    ],
    "forUrlNumber": "SID0033776",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ゆるキャン△",
    "desc": "ソロキャンプが趣味の女子高生・志摩リンは、冬の湖畔で富士山を見にきて迷子になった女子高生・各務原なでしこから助けを求められる。2人で焚き火を囲み、カップラーメンを食べながら他愛もない会話をしていると、目の前にはある光景が…。",
    "imgName": "SID0056749.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "福原遥",
      "大原優乃",
      "田辺桃子",
      "箭内夢菜",
      "志田彩良",
      "柳ゆり菜",
      "土村芳"
    ],
    "director": [
      "二宮崇"
    ],
    "music": [
      "小田切大"
    ],
    "originalWork": [
      "あｆろ"
    ],
    "scriptWriter": [
      "北川亜矢子"
    ],
    "forUrlNumber": "SID0056749",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "時効警察はじめました",
    "desc": "出向していたアメリカのFBIから12年ぶりに帰国した霧山。だが2010年に殺人事件の時効が廃止され、時効管理課はさらなる“窓際な部署”へと追いやられていた。そんな古巣に戻ってきた霧山は、時効を迎えた事件を私的に捜査する“趣味”を再開する。",
    "imgName": "SID0043983.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "オダギリジョー",
      "麻生久美子",
      "吉岡里帆",
      "磯村勇斗",
      "豊原功補",
      "ふせえり",
      "江口のりこ",
      "緋田康人",
      "内藤理沙",
      "田中真琴",
      "光石研",
      "岩松了"
    ],
    "director": [
      "三木聡"
    ],
    "music": [
      "坂口修"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "三木聡"
    ],
    "forUrlNumber": "SID0043983",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマ　星影のワルツ",
    "desc": "津波にのまれた男が屋根に乗って漂流していた。耐え難い寒さ、沈みかける屋根、目の前で爆発する原発。東日本大震災の実話に基づき救助されるまでの三日間を描くドラマ。",
    "imgName": "SID0057801.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0057801",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "新・ミナミの帝王～奨学金とオレオレ詐欺～",
    "desc": "大阪ミナミの金貸し・萬田銀次郎のもとに喪服姿の女性・一文字莉紗が現れた。身内の不幸で金が必要だと涙ぐむが、それは全て芝居。彼女はオレオレ詐欺グループのボスだった。その後、銀次郎は奨学金の返済に苦しむ青年・時男と出会うのだが…。",
    "imgName": "SID0044725.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "千原ジュニア",
      "大東駿介",
      "赤井英和",
      "東風万智子",
      "尾上寛之"
    ],
    "director": [
      "根本和政"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "天王寺大"
    ],
    "scriptWriter": [
      "大久保ともみ"
    ],
    "forUrlNumber": "SID0044725",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "おっさんずラブ-in the sky-",
    "desc": "春田創一は35歳にして突然リストラされてしまう。転職先として決まったのは航空会社だった。新人の客室乗務員として奮闘する春田だが、ポンコツぶりも目につく。そんな彼に想いを寄せるのが、技術、人柄共に一目置かれている機長の黒澤武蔵だった。",
    "imgName": "SID0044087.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "田中圭",
      "吉田鋼太郎",
      "千葉雄大",
      "戸次重幸",
      "佐津川愛美",
      "MEGUMI",
      "正名僕蔵",
      "木崎ゆりあ",
      "片岡京子",
      "鈴鹿央士"
    ],
    "director": [
      "----"
    ],
    "music": [
      "河野伸"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "徳尾浩司"
    ],
    "forUrlNumber": "SID0044087",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル「微笑む人」",
    "desc": "「本の置き場所が欲しかったからです」。妻子を殺害した罪で起訴された仁藤俊美は、公判で衝撃の動機を明かした。仁藤は大手銀行に勤め、順風満帆な送っていたはずだった。事件前から彼と面識があった週刊海潮の記者・鴨井晶は、事件の取材を続けていくが…。",
    "imgName": "SID0056945.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松坂桃李",
      "尾野真千子",
      "福田転球",
      "小久保寿人",
      "阿部亮平",
      "薬丸翔",
      "佐藤乃莉",
      "田中要次",
      "生瀬勝久",
      "河井青葉",
      "大河内浩",
      "山本栄司",
      "池浪玄八",
      "彩羽"
    ],
    "director": [
      "落合正幸"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "貫井徳郎"
    ],
    "scriptWriter": [
      "秦建日子"
    ],
    "forUrlNumber": "SID0056945",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "明治ドラマスペシャル　ずんずん！",
    "desc": "東京にある老舗牛乳販売店・まといミルク店。最年長の配達員・田代龍平は、100軒近い家々を回り、牛乳を届けていた。ある日、配達員に新人の栗本が加わる。栗本は「コンビニもネットスーパーもある時代に、何で牛乳を配るんですか？」と平然と言い放ち…。",
    "imgName": "SID0057909.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "小堺一機",
      "鈴鹿央士",
      "阿部純子",
      "木村了",
      "朝加真由美",
      "やす（ずん）",
      "飛永翼",
      "大河内浩",
      "我妻三輪子",
      "諏訪太朗",
      "飯尾和樹",
      "ウド鈴木"
    ],
    "director": [
      "----"
    ],
    "music": [
      "池田善哉"
    ],
    "originalWork": [
      "山本一力"
    ],
    "scriptWriter": [
      "小峯裕之"
    ],
    "forUrlNumber": "SID0057909",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "青のSP -学校内警察・嶋田隆平-",
    "desc": "学校内に警察官が常駐し、トラブル対応や予防活動を行う学校内警察（スクールポリス）制度。この制度が試験導入される赤嶺中学校に、志願して配属された嶋田隆平。表向きは何の変哲もない公立校だが、彼の配属によってさまざまな問題があぶり出されていく。",
    "imgName": "SID0053630.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤原竜也",
      "真木よう子",
      "山田裕貴",
      "泉澤祐希",
      "音尾琢真",
      "須賀健太",
      "石井正則",
      "金沢雅美",
      "谷川昭一朗",
      "たくませいこ",
      "兒玉宣勝",
      "遠藤雄弥",
      "明日海りお",
      "升毅",
      "峯村リエ",
      "山口紗弥加",
      "高橋克実",
      "小畑仁乃",
      "石岡飛鳥",
      "和氣マヤ",
      "水野哲志",
      "宮本龍之介",
      "小野瀬悠太",
      "鈴木梨央",
      "田中奏生",
      "田畑志真",
      "唯藤絵舞",
      "石井薫子",
      "山本海心",
      "吉柳咲良",
      "宮世琉弥",
      "宮原和",
      "牧野羽咲",
      "奥智哉",
      "鈴木悠仁",
      "米倉れいあ",
      "長島令玖",
      "中川翼",
      "池田優斗",
      "四ノ宮樹美",
      "川村ジーモン凜一朗",
      "筧かな",
      "荒木飛羽",
      "木村聖哉",
      "豊嶋花",
      "東ノエル",
      "丸本凛",
      "藤嶋花音",
      "長澤樹",
      "山時聡真"
    ],
    "director": [
      "----"
    ],
    "music": [
      "菅野祐悟"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大石哲也"
    ],
    "forUrlNumber": "SID0053630",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "グ・ラ・メ！～総理の料理番～",
    "desc": "支持率の低迷を打破すべく70年ぶりに「官邸料理人」の復活を決断した内閣総理大臣・阿藤一郎。その役に見合う料理人を探す秘書官・古賀は、料亭の仲居・一木くるみに料理人としての天賦の才能を見いだし、総理大臣の料理番として官邸に入るよう打診する。",
    "imgName": "SID0025873.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "剛力彩芽",
      "滝藤賢一",
      "高橋一生",
      "新川優愛",
      "内藤理沙",
      "松尾幸実",
      "古畑新之",
      "片桐仁",
      "須田邦裕",
      "西丸優子",
      "三宅弘城",
      "小日向文世"
    ],
    "director": [
      "----"
    ],
    "music": [
      "富貴晴美"
    ],
    "originalWork": [
      "西村ミツル"
    ],
    "scriptWriter": [
      "菱田シンヤ"
    ],
    "forUrlNumber": "SID0025873",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "一路",
    "desc": "江戸時代。19歳の小野寺一路は、父の急死のため、参勤交代の一切を取り仕切る「道中御供頭」の役目を突然に任された。12日で中山道を江戸まで上がらねばならない。失敗すればお家取り潰しの崖っぷちで、一路が頼れるのは先祖伝来の「行軍録」だけだった。",
    "imgName": "SID0025050.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "永山絢斗",
      "渡辺大",
      "藤本隆宏",
      "梶原善",
      "忍成修吾",
      "松浦雅",
      "矢島健一",
      "武蔵",
      "内山信二",
      "中島広稀",
      "平祐奈",
      "天宮良",
      "玉山詩",
      "ミムラ",
      "木下ほうか",
      "上條恒彦",
      "石黒賢",
      "佐野史郎",
      "室井滋",
      "熊田曜子",
      "浅田次郎",
      "高見優",
      "渡邉睦月"
    ],
    "director": [
      "----"
    ],
    "music": [
      "高見優"
    ],
    "originalWork": [
      "浅田次郎"
    ],
    "scriptWriter": [
      "渡邉睦月"
    ],
    "forUrlNumber": "SID0025050",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "勇者ヨシヒコと導かれし七人",
    "desc": "勇者ヨシヒコが暗黒の神・デスタークとの壮絶な戦いに勝利し、世界を救ってから数百年が経った。だが、世界は最強の敵・天空の魔人によって再び暗黒の時代と化していた。仏の力によって蘇ったヨシヒコたちが、世界を救うために旅立っていく。",
    "imgName": "SID0026721.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "山田孝之",
      "木南晴夏",
      "ムロツヨシ",
      "岡本あずさ",
      "鎌倉太郎",
      "保坂聡",
      "山本泰弘",
      "金子伸哉",
      "佐藤正和",
      "太田恭輔",
      "野村啓介",
      "佐藤二朗",
      "宅麻伸"
    ],
    "director": [
      "福田雄一"
    ],
    "music": [
      "瀬川英史"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "福田雄一"
    ],
    "forUrlNumber": "SID0026721",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "昭和元禄落語心中",
    "desc": "昭和初期、落語の世界に入った八雲は、同期入門の落語の天才・助六と固い友情で結ばれる。八雲は助六に憧れ、嫉妬し、追いつこうともがき、芸者・みよ吉にも支えられて成長していく。やがて助六とみよ吉が結ばれるが、2人は謎に満ちた事故死を遂げてしまう。",
    "imgName": "SID0037724.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "岡田将生",
      "竜星涼",
      "成海璃子",
      "大政絢",
      "宍戸美和公",
      "しるさ",
      "大西利空",
      "辻萬長",
      "南出凌嘉",
      "庄野凛",
      "平田満",
      "酒井美紀",
      "篠井英介",
      "山崎育三郎"
    ],
    "director": [
      "----"
    ],
    "music": [
      "村松崇継"
    ],
    "originalWork": [
      "雲田はるこ"
    ],
    "scriptWriter": [
      "羽原大介"
    ],
    "forUrlNumber": "SID0037724",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "死の臓器",
    "desc": "テレビ番組のディレクター・沼崎恭太は、富士の樹海で腎臓を摘出された女性の遺体を発見。一方、救愛記念病院にけがをした男女が搬送される。この男女間で移植された腎臓が金で売買されたことを知った沼崎は、遺体と臓器売買の関係について取材を決意する。",
    "imgName": "SID0028948.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小泉孝太郎",
      "豊原功補",
      "小西真奈美",
      "小木茂光",
      "川野直輝",
      "新妻聖子",
      "大高洋夫",
      "梅沢昌代",
      "山中聡",
      "長野里美",
      "小島藤子",
      "桜井ユキ",
      "柴俊夫",
      "山田明郷",
      "遠山俊也",
      "渡辺憲吉",
      "武田鉄矢"
    ],
    "director": [
      "佐藤祐市"
    ],
    "music": [
      "末廣健一郎"
    ],
    "originalWork": [
      "麻野涼"
    ],
    "scriptWriter": [
      "高山直也"
    ],
    "forUrlNumber": "SID0028948",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "柳生一族の陰謀",
    "desc": "深作欣二監督の人気時代劇「柳生一族の陰謀」が吉田鋼太郎を主演に迎えテレビドラマとして蘇る！徳川三代将軍の座を巡る後継者争いに、柳生宗矩が仕掛けた陰謀とは…！？",
    "imgName": "SID0047552.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0047552",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "麒麟がくる",
    "desc": "応仁の乱後の荒廃した世の中。東西の要衝たる美濃の地に、1人の若き虎・明智十兵衛光秀がいた。周囲を尾張の織田、駿河の今川、越前の朝倉に囲まれ、常に攻め込まれる危険を抱えた美濃で、彼の戦略的才能は土岐家の筆頭家臣・斎藤利政の目に留まり…。",
    "imgName": "SID0045599.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "長谷川博己",
      "染谷将太",
      "門脇麦",
      "岡村隆史",
      "木村文乃",
      "石川さゆり",
      "西村まさ彦",
      "間宮祥太朗",
      "伊吹吾郎",
      "村田雄浩",
      "上杉祥三",
      "生越千晴",
      "水野智則",
      "谷原章介",
      "向井理",
      "眞島秀和",
      "安藤政信",
      "金子ノブアキ",
      "尾美としのり",
      "徳重聡",
      "岩井堂聖子",
      "川口春奈",
      "伊藤英明",
      "南果歩",
      "片岡愛之助",
      "檀れい",
      "風間俊介",
      "ユースケ・サンタマリア",
      "滝藤賢一",
      "尾野真千子",
      "高橋克典",
      "榎木孝明",
      "坂東玉三郎",
      "片岡鶴太郎",
      "佐々木蔵之介",
      "吉田鋼太郎",
      "堺正章",
      "本木雅弘"
    ],
    "director": [
      "----"
    ],
    "music": [
      "ジョン・グラム"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0045599",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "「人類学者・岬久美子の殺人鑑定」 #3（2013年3月2日放送）",
    "desc": "警視庁現場資料班の加治川から奇妙な頭蓋骨の鑑定を依頼され鑑定を開始した大学准教授の岬久美子。顔半分と後頭部が緑色に染まった“緑色の骨”は、遺体が置かれていた場所にあった何らかの色素が骨に付着したものと分析。さらに死後10年ほど経過していた。",
    "imgName": "SID0044285.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "大塚寧々",
      "渡辺いっけい",
      "床嶋佳子",
      "伊藤かずえ",
      "山下容莉枝",
      "渋江譲二",
      "本田博太郎",
      "佐戸井けん太",
      "KONTA",
      "中村綾"
    ],
    "director": [
      "藤岡浩二郎"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "真部千晶"
    ],
    "forUrlNumber": "SID0044285",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "Ｎスペ　ドラマ　詐欺の子",
    "desc": "2019年の東海地方。ひとり暮らしの光代のもとに、娘を語る女から電話がかかってくる。以前もだまされた経験のある光代は、警察に通報し捜査に協力。現れた「受け子」で14歳の和人の逮捕に貢献する。和人は幼馴染みの大輔と特殊詐欺で荒稼ぎをしていた。",
    "imgName": "SID0040759.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0040759",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ゲキカラドウ",
    "desc": "飲料メーカーに勤める猿川健太は、実力を認められ東京本社の営業促進室に異動となるが、初日から営業に行った老舗酒店の店主を怒らせてしまう。その夜、室長の谷岡らにより猿川の歓迎会が開かれるが、そこで出てきたのは驚くほどの激辛料理で…。",
    "imgName": "SID0054126.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "桐山照史",
      "泉里香",
      "中村嶺亜",
      "森田甘路",
      "前川泰之",
      "平田満",
      "諸橋邦行"
    ],
    "director": [
      "柴田啓佑"
    ],
    "music": [
      "諸橋邦行"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "吉本昌弘"
    ],
    "forUrlNumber": "SID0054126",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "孤独のグルメ 2020 大晦日スペシャル",
    "desc": "12月29日。輸入雑貨商の井之頭五郎に「大晦日のシークレット打ち上げ花火を仕切ってほしい」という無謀な依頼が舞い込む。翌日、五郎は主催者に会うために虎ノ門に向かい、夜は花火師との打ち合わせで川崎を訪れる。そして、目についた食べ所に入り…。",
    "imgName": "SID0054127.jpg",
    "ondemand": "ポイント",
    "paid": "440円",
    "actor": [
      "松重豊",
      "大倉孝二",
      "渡辺真起子",
      "池津祥子",
      "中島亜梨沙",
      "長尾真実",
      "城後光義",
      "秋月三佳",
      "松林慎司",
      "増岡裕子",
      "久住昌之",
      "津田寛治",
      "高橋克実"
    ],
    "director": [
      "井川尊史"
    ],
    "music": [
      "The Screen Tones"
    ],
    "originalWork": [
      "久住昌之"
    ],
    "scriptWriter": [
      "田口佳宏"
    ],
    "forUrlNumber": "SID0054127",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "幕末グルメ　ブシメシ！",
    "desc": "時は幕末、殿の参勤交代で江戸へやって来た酒田伴四郎。花の都の真ん中で愉快な日々かと思いきや、妻子が恋しい涙涙の単身生活に。しかし彼は殿や同輩、町娘、さらには相撲取りにまで頼られることとなり、包丁片手に人情味にあふれる料理を披露していく。",
    "imgName": "SID0027935.jpg",
    "ondemand": "ポイント",
    "paid": "110円~",
    "actor": [
      "瀬戸康史",
      "田中圭",
      "三吉彩花",
      "草刈麻有",
      "クロちゃん",
      "桜木健一",
      "阪田マサノブ",
      "宮本大誠",
      "吉田沙保里",
      "酒井若菜",
      "戸田恵子",
      "徳井優",
      "平田満",
      "草刈正雄"
    ],
    "director": [
      "----"
    ],
    "music": [
      "辻陽"
    ],
    "originalWork": [
      "土山しげる"
    ],
    "scriptWriter": [
      "櫻井剛"
    ],
    "forUrlNumber": "SID0027935",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "猫",
    "desc": "脳に腫瘍があり、医者から余命宣告を受けた女性・金子みねこ。やりたいことや夢もなく、その日暮らしの生活を送るフリーター・天音光司。2人はある出来事をきっかけに、みねこの自宅で同居生活を送ることに。みねこは光司に、3つの同居の条件を提示し…。",
    "imgName": "SID0053852.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "小西桜子",
      "前田旺志郎",
      "渋川清彦"
    ],
    "director": [
      "金井純一"
    ],
    "music": [
      "D flat"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "金井純一"
    ],
    "forUrlNumber": "SID0053852",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "琉神マブヤー２（ターチ）",
    "desc": "カナイはマジムン台風を退けた後、ヒジュルーゾーンへ飛ばされた兄ガナシーを捜す。だが、その前に新たな敵としてハブクラーゲンとヒメハブデービルが現われる。再びマブイを奪いはじめたマジムンたちだが、ヒメハブデービルの真の狙いは別にあった。",
    "imgName": "SID0012460.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "翁長大輔",
      "桃原遥",
      "与那嶺圭一",
      "浦崎明香理",
      "仲宗根豪",
      "浦中孝治",
      "金城諒",
      "椎名ユリア",
      "仲本紫野",
      "末吉功治",
      "古堅晋臣",
      "新垣正弘",
      "吉田妙子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "上地正昭"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "山田優樹"
    ],
    "forUrlNumber": "SID0012460",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "竹内涼真の撮休",
    "desc": "突然の撮休。竹内涼真はカレーを作ろうと、とあるスパイス店を訪れる。そこにいたのは、美しい店主・薫。薫が涼真にスパイスの指南をするうちに、思いがけず一緒にカレーを作ることに。どこか無防備で距離感の近い薫に、気もそぞろな涼真だったが…。",
    "imgName": "SID0052574.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "竹内涼真",
      "小池栄子",
      "渋川清彦",
      "藤野涼子",
      "松本穂香",
      "佐野勇斗",
      "佐津川愛美",
      "藤原季節",
      "富司純子",
      "松本まりか",
      "山本浩司",
      "岡部たかし",
      "森川葵",
      "吉村界人",
      "池谷のぶえ",
      "黒田大輔"
    ],
    "director": [
      "廣木隆一"
    ],
    "music": [
      "つじあやの"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "首藤凜"
    ],
    "forUrlNumber": "SID0052574",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマ１０　１０年先も君に恋して",
    "desc": "老舗出版社に勤める文芸編集者・里花の前にある日、妙に馴れ馴れしい中年男が現れる。博と名乗るその男は、自分は10年後の未来からやってきた将来の夫だと説明し、「数日後に若き自分と出会うが絶対結婚しないでくれ」ととんでもないことを言いだす。",
    "imgName": "SID0024887.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "上戸彩",
      "内野聖陽",
      "劇団ひとり",
      "木南晴夏",
      "染谷将太",
      "林丹丹",
      "中山祐一朗",
      "松岡恵望子",
      "本田有花",
      "JIN",
      "渡辺いっけい",
      "渡辺えり",
      "高島礼子",
      "藤竜也"
    ],
    "director": [
      "----"
    ],
    "music": [
      "河野伸"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024887",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "「おかしな刑事」 #15（2017年4月6日放送）",
    "desc": "高齢の資産家男性・前田伸介の死体が自宅の庭先で発見された。リビングにあった金庫が空になっていたことが判明し、前田の娘・弓枝は父の交際相手・乾チカ子こそ犯人に違いないと主張する。ところが、当のチカ子は、弓枝とその夫が怪しいと訴える。",
    "imgName": "SID0044263.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊東四朗",
      "羽田美智子",
      "石井正則",
      "小倉久寛",
      "駿河太郎",
      "佐渡稔",
      "上杉祥三",
      "正名僕蔵",
      "飯田基祐",
      "田島令子",
      "伊東孝明",
      "福本伸一",
      "浜田晃",
      "石井愃一",
      "西尾まり",
      "渡辺梓",
      "大谷直子",
      "左とん平",
      "月岡鈴",
      "河本千明"
    ],
    "director": [
      "梶間俊一"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岡崎由紀子"
    ],
    "forUrlNumber": "SID0044263",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "土曜ドラマ　けものみち",
    "desc": "仲居の民子は、半身不随になった元やくざの夫との生活に疲れていた。ある日、民子は客の小滝と一夜をともにしたことから、彼の指示に従い自宅に放火。夫を殺してしまう。その後、民子は政財界の黒幕・鬼頭の屋敷に住み込み、したたかな女へと成長していく。",
    "imgName": "SID0024840.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "名取裕子",
      "山崎努",
      "西村晃",
      "伊東四朗",
      "石橋蓮司",
      "加賀まりこ",
      "永井智雄",
      "高森和子",
      "永六輔"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "松本清張"
    ],
    "scriptWriter": [
      "ジェームス三木"
    ],
    "forUrlNumber": "SID0024840",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "下町ロケット",
    "desc": "小さな町工場を経営する佃は、同業者から特許侵害を訴えられ会社存続の危機に。そんな折、彼が持つロケット部品の技術特許を20億で売却してほしいと大手企業の責任者が現れる。工場立て直しのため特許を売るか、技術協力すべきか、佃は頭を悩ませる。",
    "imgName": "SID0019270.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "三上博史",
      "寺島しのぶ",
      "池内博之",
      "綾野剛",
      "原田夏希",
      "眞島秀和",
      "松尾諭",
      "美山加恋",
      "奥田恵梨華",
      "長内美那子",
      "堀部圭亮",
      "阿南健治",
      "俵木藤汰",
      "井上高志",
      "津田寛治",
      "忍成修吾",
      "螢雪次朗",
      "本田大輔",
      "野間口徹",
      "古谷一行",
      "升毅",
      "佐藤二朗",
      "小木茂光",
      "相島一之",
      "田村亮",
      "光石研",
      "小市慢太郎",
      "水野真紀",
      "渡部篤郎"
    ],
    "director": [
      "鈴木浩介"
    ],
    "music": [
      "羽岡佳"
    ],
    "originalWork": [
      "池井戸潤"
    ],
    "scriptWriter": [
      "前川洋一"
    ],
    "forUrlNumber": "SID0019270",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "山女日記",
    "desc": "一流商社勤務からアラフォーの新米登山ガイドに転身した立花柚月。彼女は人生の荒波を乗り越えた経験と持ち前のバイタリティで客の信頼を得ていくが、自分の選択が正しかったのか今も悩んでいた。そんな彼女が初の単独ツアーガイドに臨むことになり…。",
    "imgName": "SID0027349.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "工藤夕貴",
      "黄川田将也",
      "夏菜",
      "かたせ梨乃",
      "萩原聖人"
    ],
    "director": [
      "----"
    ],
    "music": [
      "窪田ミナ"
    ],
    "originalWork": [
      "湊かなえ"
    ],
    "scriptWriter": [
      "吉川次郎"
    ],
    "forUrlNumber": "SID0027349",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "紅の紋章",
    "desc": "昭和22年、昼は町外れの原っぱで子供たちに勉強を教え、夜は借金返済のため女郎として働く三枝純子は、青年医師・堂本道也と出会う。純子と道也は次第に恋に落ちるが運命は2人を引き裂こうとする。その運命に抗おうと2人は駆け落ちするが…。",
    "imgName": "SID0059028.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "酒井美紀",
      "山口馬木也",
      "小嶺麗奈",
      "深水三章",
      "北見敏之",
      "栗田よう子",
      "野口かおる",
      "森大悟",
      "眞島秀和"
    ],
    "director": [
      "----"
    ],
    "music": [
      "寺嶋民哉"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "清水曙美"
    ],
    "forUrlNumber": "SID0059028",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "稲垣家の喪主",
    "desc": "小学2年生の稲垣宙太は猛烈なあがり症。ある日、ジイジの葬儀でしどろもどろになる父親の姿を目の当たりにした宙太は、あがり症が遺伝だったんだと悟る。自分が喪主の挨拶をするのはまだ先の話、そう思っていた宙太だったが、ある事実に気づき…。",
    "imgName": "SID0035363.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "金成祐里",
      "広末涼子",
      "吉沢悠",
      "松本若菜",
      "篠原ゆき子",
      "佐藤貴史",
      "原田佳奈",
      "有福正志",
      "渡辺佑太朗",
      "土屋希乃",
      "田代輝",
      "紺野まひる",
      "バカリズム",
      "オクイシュージ",
      "吉田ウーロン太",
      "中谷竜",
      "吉川靖子",
      "佐生雪",
      "渡辺早織",
      "風間杜夫",
      "デビット伊東",
      "角替和枝",
      "森山未來"
    ],
    "director": [
      "英勉"
    ],
    "music": [
      "加藤久貴"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "小山ゴロ"
    ],
    "forUrlNumber": "SID0035363",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　武田信玄",
    "desc": "風林火山の旗印をかざし、戦国の世を駆け抜けた武田信玄。父と子の相克を乗り越え、若くして甲斐の国主となる。宿命のライバル・上杉謙信をはじめ、織田信長、今川義元、北条氏康ら名だたる戦国大名たちとの、権謀術数を絡めた激しい戦いを繰り広げていく。",
    "imgName": "SID0024799.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "中井貴一",
      "柴田恭兵",
      "西田敏行",
      "杉良太郎",
      "宇津井健",
      "若尾文子",
      "平幹二朗",
      "紺野美沙子",
      "南野陽子",
      "池上季実子",
      "大地真央",
      "菅原文太",
      "篠田三郎",
      "堤真一",
      "真木蔵人",
      "本郷功次郎",
      "若松武",
      "美木良介",
      "村上弘明",
      "橋爪功",
      "宍戸錠",
      "小林克也",
      "保坂尚輝",
      "石橋凌",
      "佐藤慶",
      "小川真由美",
      "結城美栄子",
      "古村比呂",
      "渡辺正行",
      "佐々木すみ江",
      "勝野洋",
      "ジョニー大倉",
      "篠塚勝",
      "宮崎萬純",
      "丹波義隆",
      "宍戸開",
      "田島令子",
      "ひかる一平",
      "小宮孝泰",
      "矢崎滋",
      "浜村純",
      "麻生祐未",
      "河原崎健三",
      "大門正明",
      "御木本伸介",
      "中村勘九郎",
      "岸田今日子",
      "岩下浩",
      "花柳錦之輔",
      "井上孝雄",
      "北村総一郎",
      "岡田美里",
      "石丸謙二郎",
      "財津一郎",
      "坂東八十助",
      "鈴木瑞穂",
      "藤木悠",
      "岡本舞",
      "新井康弘",
      "三ツ木清隆",
      "滝田裕介",
      "西田健",
      "上條恒彦",
      "西岡徳馬",
      "北村晃一",
      "中村橋之助",
      "中丸新将",
      "下塚誠",
      "徳丸純子",
      "渡洋行",
      "児玉清",
      "有川博",
      "松原一馬",
      "石塚理恵",
      "山下容莉枝",
      "森田順平",
      "石田ゆり子",
      "黒田勇樹",
      "黛まどか",
      "金内吉男",
      "轟二郎",
      "山本紀彦"
    ],
    "director": [
      "----"
    ],
    "music": [
      "山本直純"
    ],
    "originalWork": [
      "新田次郎"
    ],
    "scriptWriter": [
      "田向正健"
    ],
    "forUrlNumber": "SID0024799",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "パーフェクトワールド",
    "desc": "建築士の鮎川樹は、事故で脊髄を損傷し、下半身が不随に。「恋愛も、好きだったバスケットボールも、もうしない」と心に固く決めていた。そんなある日、樹は高校時代の同級生・川奈つぐみと再会。閉ざされていた樹の心は、少しずつ開かれていくが…。",
    "imgName": "SID0041053.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松坂桃李",
      "山本美月",
      "瀬戸康史",
      "中村ゆり",
      "松村北斗",
      "岡崎紗絵",
      "池岡亮介",
      "高島豪志",
      "木村祐一",
      "水沢エレナ",
      "堀内敬子",
      "とよた真帆",
      "麻生祐未",
      "松重豊"
    ],
    "director": [
      "----"
    ],
    "music": [
      "菅野祐悟"
    ],
    "originalWork": [
      "有賀リエ"
    ],
    "scriptWriter": [
      "中谷まゆみ"
    ],
    "forUrlNumber": "SID0041053",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "愛の迷宮",
    "desc": "鮎川コンツェルンの次男・光男と結婚した名家の娘・文香。だが、喜びもつかの間、自分が子供を産むための道具としか見られていないことに気づく。むなしい気持ちのまま夫と子作りのため別荘で過ごすことになった彼女は、湖畔で絵を描いている航太と出会い…。",
    "imgName": "SID0058843.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "宮本真希",
      "黒川芽以",
      "阿部進之介",
      "河合龍之介",
      "高橋かおり",
      "保阪尚希"
    ],
    "director": [
      "----"
    ],
    "music": [
      "コーニッシュ"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "中山乃莉子"
    ],
    "forUrlNumber": "SID0058843",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "予告犯 -THE PAIN-",
    "desc": "痴漢で逮捕された水谷は、裁判で無実を主張するも有罪判決を下される。痴漢冤罪被害者の会に足を運んだ水谷は、素性の知れぬ男・佐久間と出会う。佐久間は、自身が率いる覆面集団・シンブンシのメンバーと共に動画サイト上で身の潔白を訴えることを提案する。",
    "imgName": "SID0057838.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "東山紀之",
      "戸田恵梨香",
      "桐谷健太",
      "橋本さとし",
      "市川実日子",
      "田中隆三",
      "三浦誠己",
      "大西信満",
      "光石研",
      "津村知与支",
      "森岡龍",
      "小松利昌",
      "松林慎司",
      "朝倉伸二",
      "高橋洋",
      "樋井明日香",
      "芦川誠",
      "滝沢涼子",
      "佐野和真",
      "小林元樹",
      "朝倉あき",
      "池田成志",
      "村井國夫"
    ],
    "director": [
      "中村義洋"
    ],
    "music": [
      "大間々昂"
    ],
    "originalWork": [
      "筒井哲也"
    ],
    "scriptWriter": [
      "林民夫"
    ],
    "forUrlNumber": "SID0057838",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "そのご縁、お届けします ーメルカリであったほんとの話－",
    "desc": "“売り買い”の数だけ、人と人をつなぐドラマがある。誰かが必要としなくなった物たちが、ほかの誰かの手に渡る。そこには売る人・買う人、それぞれの物語がある。不思議な配達員・陸が商品を届けることで、さまざまな“ご縁”が生まれていき…。",
    "imgName": "SID0059021.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "飯豊まりえ",
      "塚地武雅",
      "片桐健滋"
    ],
    "director": [
      "片桐健滋"
    ],
    "music": [
      "石塚徹"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "北川亜矢子"
    ],
    "forUrlNumber": "SID0059021",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "おかえりモネ",
    "desc": "宮城県気仙沼湾沖の自然豊かな島で育った永浦百音は、東京からやってきた気象予報士の話に感銘を受け、気象予報士を目指す決意をする。難関を突破し、気象予報士になった彼女は、個性的な先輩や同僚に鍛えられながら、失敗と成功を繰り返し、成長していく。",
    "imgName": "SID0057972.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "清原果耶",
      "鈴木京香",
      "坂口健太郎",
      "永瀬廉",
      "蒔田彩珠",
      "浜野謙太",
      "でんでん",
      "今田美桜",
      "清水尋也",
      "森田望智",
      "大島蓉子",
      "アベラヒデノブ",
      "佐藤みゆき",
      "佐藤真弓",
      "恒松祐里",
      "前田航基",
      "高田彪我",
      "平山祐介",
      "玉置玲央",
      "菅原小春",
      "塚本晋也",
      "竹下景子",
      "マイコ",
      "井上順",
      "高岡早紀",
      "藤竜也",
      "西島秀俊",
      "浅野忠信",
      "夏木マリ",
      "内野聖陽"
    ],
    "director": [
      "----"
    ],
    "music": [
      "高木正勝"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0057972",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ダイアリー",
    "desc": "宮田彩加は同僚・桧山悠一と婚約し、仲の悪い母・春海に渋々報告する。春海と悠一は意気投合するが、春海が突然脳卒中で緊急入院してしまう。意識が戻らないなか、春海のリビングウィルカードの存在を知った彩加は、母の高校時代の交換日記を発見し…。",
    "imgName": "SID0037101.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "蓮佛美沙子",
      "菊池桃子",
      "中村蒼",
      "大塚寧々",
      "濱田マリ",
      "西田尚美",
      "神保悟志",
      "入山法子",
      "山村紅葉",
      "越後はる香",
      "田中日奈子",
      "山内優子",
      "北川美穂",
      "阿南敦子",
      "西沢仁太",
      "佐久間祥朗",
      "高畠美野",
      "山本陽子",
      "緒形直人"
    ],
    "director": [
      "----"
    ],
    "music": [
      "瀬川英史"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0037101",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "警部補 矢部謙三2",
    "desc": "権力と金にはめっぽう弱い反面、目下の者には理不尽なまでに厳しい公安部の警部補・矢部謙三。彼はひょんなことから出会った警視総監の娘・未来とともに、ウイルステロ、資産家連続殺人事件、国際的要人暗殺計画といった重大事件の数々に挑む。",
    "imgName": "SID0012950.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "生瀬勝久",
      "池田鉄洋",
      "相島一之",
      "姜暢雄",
      "三船美佳",
      "ミスターちん",
      "畠山彩奈",
      "佐戸井けん太",
      "大和田伸也"
    ],
    "director": [
      "----"
    ],
    "music": [
      "辻陽"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "福田卓郎"
    ],
    "forUrlNumber": "SID0012950",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "DOCTORS～最強の名医～新春スペシャル（2018）",
    "desc": "長年院長を務めた堂上たまきがブータンで開業することになった診療所を手伝っていた相楽浩介が帰国。堂上総合病院では森山卓が院長に就任し暴走していた。そんなある日、先天性胆道閉鎖症を患う女の子と両親が、生体肝移植手術を相楽に頼みたいとやって来る。",
    "imgName": "SID0033008.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "沢村一樹",
      "高嶋政伸",
      "比嘉愛未",
      "黒川智花",
      "宮地雅子",
      "正名僕蔵",
      "滝沢沙織",
      "浅利陽介",
      "敦士",
      "斉藤陽一郎",
      "尾崎右宗",
      "阿南敦子",
      "伊藤久美子",
      "田口寛子",
      "羽村純子",
      "松坂慶子",
      "石橋蓮司",
      "手塚とおる",
      "鈴木梨央",
      "粟島瑞丸",
      "安藤聡海",
      "朝倉伸二",
      "高橋洋",
      "小野武彦",
      "伊藤蘭"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "福田靖"
    ],
    "forUrlNumber": "SID0033008",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "タリオ",
    "desc": "『その無念な思い、貴方に代わって復讐致します』浜辺美波×岡田将生　Ｗ主演。強力チームが完全オリジナルで送る、痛快でポップな新感覚“復讐”エンターテインメント誕生！",
    "imgName": "SID0052309.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0052309",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "絶狼＜ZERO＞ －BLACK BLOOD－",
    "desc": "魔戒騎士である涼邑零はパートナーである魔導具シルヴァと共に魔獣ホラーを狩り続けていた。そんな零の前にユナと名乗る女性が、ホラー・リングを打倒すべく、零に「力を貸して欲しい」と接触してきた。",
    "imgName": "SID0037112.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤田玲",
      "梨里杏",
      "武子直輝",
      "セイン・カミュ",
      "野本かりあ",
      "ガダルカナル・タカ",
      "折笠愛"
    ],
    "director": [
      "金田龍",
      "雨宮慶太"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "雨宮慶太"
    ],
    "scriptWriter": [
      "小林靖子"
    ],
    "forUrlNumber": "SID0037112",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "７人の女弁護士（2006）",
    "desc": "真紀は「7人の女弁護士事務所」で働く新米弁護士。所長が「女性の味方」をキャッチフレーズに立ち上げたこの弁護士事務所には、セクハラや離婚問題などに頭を悩ませる女性たちが押し寄せてくる。真紀らは女性としての立場から彼女たちの救済に力を尽くす。",
    "imgName": "SID0013050.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "釈由美子",
      "原沙知絵",
      "井上和香",
      "柴田理恵",
      "南野陽子",
      "川島なお美",
      "野際陽子",
      "永井大",
      "武田航平"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "尾崎将也"
    ],
    "forUrlNumber": "SID0013050",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "執事喫茶にお帰りなさいませ",
    "desc": "執事の黒美崎の指示の下、お嬢様に仕える4人のフットマン。全てにパーフェクトな小田切に、気合十分でそつのない鳴羽。我が強くてツンデレキャラの桜庭に、新人でまだまだ頼りないところのある繭乃。彼らとお嬢様たちとの間にさまざまなドラマが巻き起こる。",
    "imgName": "SID0026796.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "八神蓮",
      "河合龍之介",
      "永岡卓也",
      "兼子舜",
      "JUNE",
      "団時朗"
    ],
    "director": [
      "梶研吾"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "梶研吾"
    ],
    "forUrlNumber": "SID0026796",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "西郷どん",
    "desc": "貧しい下級武士の家に育った西郷隆盛は、困った人を見ると放っておけない性分だった。そんな愚直な西郷に、カリスマ薩摩藩主・島津斉彬が目を留める。斉彬の信念に心酔した西郷は、斉彬の密命を担い江戸へ京へと奔走し、薩摩のキーパーソンとなっていく。",
    "imgName": "SID0032903.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "鈴木亮平",
      "瑛太",
      "黒木華",
      "錦戸亮",
      "風間俊介",
      "桜庭ななみ",
      "二階堂ふみ",
      "北村有起哉",
      "高橋光臣",
      "渡部豪太",
      "柏木由紀",
      "堀井新太",
      "町田啓太",
      "塚地武雅",
      "天野義久",
      "鬼塚俊秀",
      "水野久美",
      "大村崑",
      "増田修一朗",
      "井戸田潤",
      "原舞歌",
      "萱野優",
      "佐藤和太",
      "齋藤絢永",
      "佐藤奈織美",
      "日下玉巳",
      "高野友那",
      "田中道子",
      "北川景子",
      "松田翔太",
      "高梨臨",
      "又吉直樹",
      "徳井優",
      "戸田菜穂",
      "近藤春菜",
      "泉澤祐希",
      "大野拓朗",
      "玉山鉄二",
      "沢村一樹",
      "藤真利子",
      "小栗旬",
      "青木崇高",
      "藤木直人",
      "小柳ルミ子",
      "鹿賀丈史",
      "竜雷太",
      "津田寛治",
      "尾上寛之",
      "迫田孝也",
      "浜野謙太",
      "渋川清彦",
      "忍成修吾",
      "村上新悟",
      "野村万之丞",
      "野村万蔵",
      "国広富之",
      "尾上菊之助",
      "平田満",
      "南野陽子",
      "佐野史郎",
      "笑福亭鶴瓶",
      "遠藤憲一",
      "瀬川亮",
      "伊武雅刀",
      "風間杜夫",
      "松坂慶子",
      "渡辺謙"
    ],
    "director": [
      "----"
    ],
    "music": [
      "富貴晴美"
    ],
    "originalWork": [
      "林真理子"
    ],
    "scriptWriter": [
      "中園ミホ"
    ],
    "forUrlNumber": "SID0032903",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "土曜ドラマスペシャル　神様の女房",
    "desc": "淡路島の裕福な家庭で育ったむめのは、大正4年、親も家もない、財産も学問もない大阪の電気工・松下幸之助と結婚する。幸之助は新婚早々会社を退職し独立するが、うまくいかず、貧乏生活に突入する。そんな夫をむめのは得意の針仕事の内職で助けてゆく。",
    "imgName": "SID0024912.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "常盤貴子",
      "筒井道隆",
      "松本利夫",
      "秋野暢子",
      "石倉三郎",
      "山下規介",
      "悠木千帆",
      "石川紗彩",
      "今村美乃",
      "川村悠椰",
      "笹野高史",
      "野際陽子",
      "津川雅彦"
    ],
    "director": [
      "----"
    ],
    "music": [
      "住友紀人"
    ],
    "originalWork": [
      "高橋誠之助"
    ],
    "scriptWriter": [
      "ジェームス三木"
    ],
    "forUrlNumber": "SID0024912",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "おんな城主　直虎",
    "desc": "曽祖父の代から戦に負け続け、後を継ぐべき男子が皆失われてしまった遠江の井伊家。お家断絶という絶体絶命の危機に、井伊家当主・井伊直盛の一人娘が「井伊直虎」として立ち向かい、悩みながらも成長し、乱世を生き抜いた壮絶な人生を描く。",
    "imgName": "SID0027878.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "柴咲コウ",
      "三浦春馬",
      "高橋一生",
      "杉本哲太",
      "財前直見",
      "貫地谷しほり",
      "宇梶剛士",
      "苅谷俊介",
      "でんでん",
      "筧利夫",
      "市原隼人",
      "菜々緒",
      "ムロツヨシ",
      "山口紗弥加",
      "矢島健一",
      "矢本悠馬",
      "田中美央",
      "梅沢昌代",
      "小松和重",
      "平山祐介",
      "芹澤興人",
      "蔵本康文",
      "森下能幸",
      "三鴨絵里子",
      "森遥野",
      "新井美羽",
      "阪田マサノブ",
      "山中崇",
      "前原滉",
      "寺田心",
      "山本圭祐",
      "中村織央",
      "和田正人",
      "菅田将暉",
      "光浦靖子",
      "橋本じゅん",
      "吉倉あおい",
      "真凛",
      "木下隆行",
      "木本武宏",
      "荒井雄斗",
      "山田瑛瑠",
      "柳楽優弥",
      "高橋ひかる",
      "前田航基",
      "吉田健悟",
      "みのすけ",
      "マキタスポーツ",
      "真壁刀義",
      "高嶋政宏",
      "古舘寛治",
      "井之脇海",
      "尾美としのり",
      "六角精児",
      "平埜生成",
      "朝倉あき",
      "春風亭昇太",
      "尾上松也",
      "阿部サダヲ",
      "浅丘ルリ子",
      "前田吟",
      "山本學",
      "小林薫"
    ],
    "director": [
      "----"
    ],
    "music": [
      "菅野よう子"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0027878",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ピーナッツバターサンドウィッチ",
    "desc": "女性の幸せが多様化する現代だが、それでもやはり「結婚したい」と願う女性は少なからず存在する。そこで政府は、世の婚活女子を監視・分析し、サポートしていく婚活サポート組織“ピーナッツバターサンドウィッチーズ”（略称PBS）を立ち上げ…。",
    "imgName": "SID0049043.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "矢作穂香",
      "伊藤健太郎",
      "堀田茜",
      "瀧本美織",
      "筧美和子",
      "Niki",
      "伊藤修子",
      "奥野壮",
      "佐藤流司",
      "吉田仁人",
      "濱正悟",
      "濱尾ノリタカ",
      "一ノ瀬竜",
      "忍成修吾"
    ],
    "director": [
      "椿本慶次郎"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "ミツコ"
    ],
    "scriptWriter": [
      "伊達さん"
    ],
    "forUrlNumber": "SID0049043",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "センセイの鞄",
    "desc": "37歳の月子は行きつけの居酒屋で高校時代の国語の担任だった“センセイ”と再会する。歳の差30以上でありながら、酒の肴の好みや頑固な性格など、共通点の多いふたりはしばしば共に時を過ごすように。いつしか月子の中には、センセイへの愛情が芽生えていく。",
    "imgName": "SID0021226.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小泉今日子",
      "豊原功補",
      "モト冬樹",
      "木内みどり",
      "蛭子能収",
      "四谷シモン",
      "ベンガル",
      "竹中直人",
      "エド山口",
      "モロ師岡",
      "三木さつき",
      "西牟田恵",
      "山乃廣美",
      "佐々木征史",
      "高橋征也",
      "加藤治子",
      "樹木希林",
      "柄本明"
    ],
    "director": [
      "----"
    ],
    "music": [
      "都倉俊一"
    ],
    "originalWork": [
      "川上弘美"
    ],
    "scriptWriter": [
      "筒井ともみ"
    ],
    "forUrlNumber": "SID0021226",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "パズル",
    "desc": "文武両道で名高い男子校に、新しい英語教師・鮎川美沙子が赴任してきた。むちゃくちゃなスローガンを掲げ、生徒たちに超高圧的に接する美沙子。さらに鮎川は金に目がなく、財宝がらみの事件があれば首を突っ込み、天才的な能力を発揮して謎を解く。",
    "imgName": "SID0041287.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "石原さとみ",
      "山本裕典",
      "木村了",
      "永山絢斗",
      "岩田さゆり",
      "佐藤千亜妃",
      "朝倉あき",
      "辻谷嘉真",
      "金児憲史",
      "塩見三省"
    ],
    "director": [
      "----"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "蒔田光治"
    ],
    "forUrlNumber": "SID0041287",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "BRIDGE　はじまりは1995.1.17 神戸　プロローグドラマ　『ひと目、あなたに。』",
    "desc": "六甲道育ちの瞳は、幼馴染みの佐伯とお互いに想いあっているが言い出せずにいる。1月17日未明、瞳は勤め先のホテルで震災に遭う。テレビを見ると、神戸はひどいありさまだ。瞳は佐伯に想いを伝えなかったことを悔やみながら、「ひと目会いたい」と強く願う。",
    "imgName": "SID0038569.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0038569",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "「おかしな刑事」 #19 （2019年1月13日放送）",
    "desc": "東王子署管内で、ライフル盗難事件が発生。困ったことに管内では3日後に池沢キミ子農業経済大臣が来場する大規模なイベントが予定されており、狙撃事件を恐れる署長・星田耕介は3日以内にライフルを見つけだすよう、鴨志田新一らに厳命するが…。",
    "imgName": "SID0044267.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊東四朗",
      "羽田美智子",
      "小倉久寛",
      "佐渡稔",
      "上杉祥三",
      "飯田基祐",
      "田島令子",
      "伊東孝明",
      "福本伸一",
      "まいど豊",
      "正名僕蔵",
      "月岡鈴",
      "中村俊介",
      "河本千明",
      "青山勝",
      "秋野暢子",
      "松尾れい子"
    ],
    "director": [
      "梶間俊一"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岡崎由紀子"
    ],
    "forUrlNumber": "SID0044267",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ファイヤーレオン",
    "desc": "最強のプロレスラーを目指す大学生・剛藤タケルは、周囲の応援を受けながら鍛錬の日々を過ごしていた。ある日、悪のプロレス組織“ジャード”が生み出したバイオレスラーがタケルの前に現れる。危険を顧みず、タケルはバイオレスラーと対峙するが…。",
    "imgName": "SID0027741.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "椎名鯛造",
      "紗綾",
      "三森すずこ",
      "徳井青空"
    ],
    "director": [
      "----"
    ],
    "music": [
      "高梨康治"
    ],
    "originalWork": [
      "ブシロード"
    ],
    "scriptWriter": [
      "関根清貴"
    ],
    "forUrlNumber": "SID0027741",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "宮本から君へ",
    "desc": "大学を卒業して文具メーカーの営業マンになった宮本浩。彼は未熟で営業スマイルひとつできず、自分が社会で生きていく意味を思い悩んでいた。そんな宮本は駅のホームで一目惚れしたトヨサン自動車の受付嬢・甲田美沙子に声をかけるタイミングを伺っていた。",
    "imgName": "SID0034201.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "池松壮亮",
      "柄本時生",
      "星田英利",
      "華村あすか",
      "新名基浩",
      "古舘寛治",
      "高橋和也",
      "浅香航大",
      "桜まゆみ",
      "酒井敏也",
      "松山ケンイチ"
    ],
    "director": [
      "真利子哲也"
    ],
    "music": [
      "池永正二"
    ],
    "originalWork": [
      "新井英樹"
    ],
    "scriptWriter": [
      "真利子哲也"
    ],
    "forUrlNumber": "SID0034201",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　江戸川乱歩「悪魔の紋章」より　死刑台の美女",
    "desc": "裸一貫から莫大な財を築いた川手家に一家皆殺しの予告状が届く。予告通り最初の殺人で次女が殺害され、現場に奇怪な三重渦状の指紋が残される。明智小五郎は犯罪研究家の宗方隆一郎と事件解決に乗り出すが、この事件には恐るべき過去の因縁が隠されていた。",
    "imgName": "SID0048899.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "松原智恵子",
      "稲垣美穂子",
      "五十嵐めぐみ",
      "かたせ梨乃",
      "荒井注",
      "伊吹吾郎"
    ],
    "director": [
      "井上梅次"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "宮川一郎"
    ],
    "forUrlNumber": "SID0048899",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "横溝正史シリーズ 真珠郎",
    "desc": "同僚の乙骨に誘われ、信州の鳥越湖畔に住む元生物学者・鵜藤のもとを訪れた城北大学講師・椎名。彼の家には姪の由美のほかに、もう1人誰かが人目を忍び暮らしているという噂があった。ある夜、乙骨と椎名はホタルの光に包まれる美青年の姿を目撃する。",
    "imgName": "SID0055199.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "古谷一行",
      "大谷直子",
      "原田大二郎",
      "中山仁",
      "加藤嘉",
      "早川絵美",
      "小林加奈枝",
      "加藤春男",
      "藤原釜足",
      "玉川和子",
      "加茂雅幹",
      "伊波一夫",
      "蓮浩二",
      "三浦徳子",
      "暁新太郎",
      "長沢義典",
      "北見治一",
      "岡田英次",
      "長門勇"
    ],
    "director": [
      "大洲齊"
    ],
    "music": [
      "真鍋理一郎"
    ],
    "originalWork": [
      "横溝正史"
    ],
    "scriptWriter": [
      "安藤日出男"
    ],
    "forUrlNumber": "SID0055199",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ＰＴＡグランパ！",
    "desc": "大手家電メーカーを定年退職した武曾勤は、悠々自適の隠居生活を送るつもりだった。ところが、娘の離婚を機に孫娘・友理奈の面倒を見ることに。そんな中、小学校の初保護者会で誰もが敬遠するPTA役員・副会長のくじを引いてしまい…。",
    "imgName": "SID0029079.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "松平健",
      "安達祐実",
      "真飛聖",
      "長谷川朝晴",
      "戸塚純貴",
      "村岡希美",
      "橋本淳",
      "西尾まり",
      "浅見小四郎",
      "佐藤真弓",
      "飯沼千恵子",
      "宮菜穂子",
      "南ななる",
      "川俣しのぶ",
      "水木薫",
      "城山美佳子",
      "伊藤麻実子",
      "真砂京之介",
      "瀬野和紀",
      "李千鶴",
      "若松力",
      "一條俊",
      "佐々木岳史",
      "廣川三憲",
      "萩尾みどり",
      "川北のん",
      "石澤柊斗",
      "鎌田英怜奈",
      "林一太朗",
      "内田吏音",
      "阿久津慶人",
      "佐々木勝彦",
      "中原丈雄",
      "浅田美代子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "金子隆博"
    ],
    "originalWork": [
      "中澤日菜子"
    ],
    "scriptWriter": [
      "おかざきさとこ"
    ],
    "forUrlNumber": "SID0029079",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　春の坂道",
    "desc": "父・柳生石舟斎から家督を託された宗矩は、柳生新陰流を確立。将軍が家康、秀忠、家光と代替わりする傍ら、兵法師範役から大目付となり、武人の魂を政治に反映せよと説いた。",
    "imgName": "SID0024899.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "中村錦之助",
      "松本留美",
      "長門勇",
      "清水紘治",
      "原田芳雄",
      "市川海老蔵",
      "島かおり",
      "小林昭二",
      "河村弘二"
    ],
    "director": [
      "----"
    ],
    "music": [
      "間宮芳生"
    ],
    "originalWork": [
      "山岡荘八"
    ],
    "scriptWriter": [
      "杉山義法"
    ],
    "forUrlNumber": "SID0024899",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "八重の桜",
    "desc": "文武両道の兄・覚馬の影響で砲術に優れる八重は、故郷・会津のため、銃を取って新政府軍と戦う。動乱の中、洋学者だった夫・尚之助とも別離した八重は、維新後、洋行帰りの新島襄と再婚。同志社大学創設運動に貢献し、日清戦争では看護婦として尽力する。",
    "imgName": "SID0024954.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "綾瀬はるか",
      "西島秀俊",
      "長谷川博己",
      "オダギリジョー",
      "剛力彩芽",
      "黒木メイサ",
      "松重豊",
      "風吹ジュン",
      "長谷川京子",
      "工藤阿須加",
      "綾野剛",
      "玉山鉄二",
      "池内博之",
      "斎藤工",
      "北村有起哉",
      "中村獅童",
      "貫地谷しほり",
      "芦名星",
      "市川実日子",
      "白羽ゆり",
      "小泉孝太郎",
      "村上弘明",
      "降谷建志",
      "生瀬勝久",
      "小堺一機",
      "反町隆史",
      "加藤雅也",
      "吉川晃司",
      "勝地涼",
      "水原希子",
      "谷村美月",
      "高嶋政宏",
      "松方弘樹",
      "小栗旬",
      "佐藤Ｂ作",
      "風間杜夫",
      "柳沢慎吾",
      "津嘉山正種",
      "山野史人",
      "宮内敦士",
      "鈴木梨央",
      "里村洋",
      "小林海人",
      "戸田昌宏",
      "山野海",
      "榎木孝明",
      "伊吹吾郎",
      "山本圭",
      "中西美帆",
      "筒井真理子",
      "国広富之",
      "岡田義徳",
      "六平直政",
      "小市慢太郎",
      "ヨシダ朝",
      "宮下順子",
      "白石朋也",
      "東武志",
      "金子賢",
      "杉浦太陽",
      "若松武史",
      "村山謙太",
      "林与一",
      "倉石功",
      "長谷川公彦",
      "葉山奨之",
      "山口馬木也",
      "篠井英介",
      "山中崇",
      "村上淳",
      "神尾佑",
      "嶋田久作",
      "須賀貴匡",
      "小須田康人",
      "宮崎美子",
      "中村隼人",
      "志村東吾",
      "下江昌也",
      "首藤勇星",
      "下地幸多",
      "宮川浩明",
      "豊嶋花",
      "徳重聡",
      "水野直",
      "鈴木信二",
      "住吉晃典",
      "三嶋亮太",
      "佐渡稔",
      "伊吹剛",
      "嶋田龍",
      "吉井一肇",
      "京極圭",
      "金児憲史",
      "大地泰仁",
      "小林優斗",
      "橋爪遼",
      "MEGUMI",
      "池田沙弥花",
      "中島広稀",
      "竹島由夏"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024954",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　徳川慶喜",
    "desc": "２６０年余り続いた江戸幕府、最後の将軍・徳川慶喜（よしのぶ）を通して、日本史上最大の動乱期である幕末を、幕府側から描いた作品です。文化庁裁定申請中（２０１９年３月１５日申請）",
    "imgName": "SID0024932.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "本木雅弘",
      "石田ひかり",
      "菅原文太",
      "若尾文子",
      "大原麗子",
      "堺正章"
    ],
    "director": [
      "----"
    ],
    "music": [
      "湯浅譲二"
    ],
    "originalWork": [
      "司馬遼太郎"
    ],
    "scriptWriter": [
      "田向正健"
    ],
    "forUrlNumber": "SID0024932",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "三匹のおっさん２",
    "desc": "かつての悪ガキ3人組が還暦を迎え、私設自警団を結成してから1年が過ぎた。平和だった町内にまたもやさまざまな事件が勃発。詐欺や誘拐、ペット泥棒など、平和を乱す悪党どもを3匹のおっさんが成敗する。おっさんたちの子息も頼りないながら活躍。",
    "imgName": "SID0018473.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "北大路欣也",
      "泉谷しげる",
      "志賀廣太郎",
      "大野拓朗",
      "三根梓",
      "阿部丈二",
      "津村知与支",
      "鈴木麻衣花",
      "西田尚美",
      "甲本雅裕",
      "藤田弓子",
      "中田喜子"
    ],
    "director": [
      "猪原達三"
    ],
    "music": [
      "平沢敦士"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "佐藤久美子"
    ],
    "forUrlNumber": "SID0018473",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "必殺仕置人",
    "desc": "江戸の町の一角にある無法地帯“観音長屋”で骨接ぎを営む“念仏の鉄”、棺桶屋を営む“棺桶の錠”、そして北町奉行所定町廻り同心・主水らが「金をもらって弱者の晴らせぬ恨みを晴らす」裏稼業“仕置人”を開業。悪党たちに次々と仕置していく。",
    "imgName": "SID0019239.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤田まこと",
      "山崎努",
      "沖雅也",
      "野川由美子",
      "津坂匡章",
      "高松英郎",
      "白木万理",
      "菅井きん",
      "平尾昌晃"
    ],
    "director": [
      "貞永方久"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "野上龍雄"
    ],
    "forUrlNumber": "SID0019239",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "「人類学者・岬久美子の殺人鑑定」 #5（2014年11月8日放送）",
    "desc": "岬久美子はピアノを習いたいという娘を近所のピアノ教室に連れていった。その帰り、西奥多摩の渓谷で人骨が見つかったと連絡が入り、久美子は鑑定作業に入る。人骨の身元は12年前に失踪したピアニスト・最上あやめ。彼女はある殺人事件の重要参考人だった。",
    "imgName": "SID0044287.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "大塚寧々",
      "渡辺いっけい",
      "渋江譲二",
      "宮川一朗太",
      "中田喜子",
      "小沢真珠",
      "大塚千弘",
      "三津谷葉子",
      "渡辺梓",
      "鷲尾真知子"
    ],
    "director": [
      "藤岡浩二郎"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "真部千晶"
    ],
    "forUrlNumber": "SID0044287",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "病院の治しかた～ドクター有原の挑戦～",
    "desc": "東京の医大で研究に心血を注ぐ有原修平は、脳梗塞で父が倒れたことを機に、6年ぶりに帰郷する。そこで、看護部長の兵藤から、多額の負債を抱える病院の現状を聞かされる。さらに銀行による売却計画が進んでいることを知った彼は、病院の再建を決意するが…。",
    "imgName": "SID0045604.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小泉孝太郎",
      "高嶋政伸",
      "小西真奈美",
      "稲葉友",
      "福本伸一",
      "菜葉菜",
      "小松利昌",
      "浅見小四郎",
      "木村靖司",
      "寺川里奈",
      "大場泰正",
      "中村映里子",
      "森谷菜緒子",
      "角野卓造",
      "浅田美代子",
      "中村雅俊"
    ],
    "director": [
      "宮脇亮"
    ],
    "music": [
      "羽毛田丈史"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "山本むつみ"
    ],
    "forUrlNumber": "SID0045604",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "花へんろ",
    "desc": "大正12年の夏。歌手を夢見て東京の音楽大学に入ろうと家出した静子は、関東大震災のしらせによって東京行きを諦めざるを得なくなってしまう。叔母の勧めで商家に嫁いだ静子はある日、女遍路の親子を助けるが、その遍路は娘を残して姿を消してしまい…。",
    "imgName": "SID0036017.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "桃井かおり",
      "河原崎長一郎",
      "加藤治子",
      "藤村志保",
      "沢村貞子",
      "中条静夫",
      "小林亜星",
      "樹木希林",
      "森本レオ",
      "佐藤友美",
      "小倉一郎",
      "永島暎子",
      "渡辺えり子",
      "イッセー尾形",
      "下條正巳",
      "殿山泰司",
      "三田村邦彦",
      "田武謙三",
      "斉藤洋介",
      "谷村昌彦",
      "黛ジュン"
    ],
    "director": [
      "----"
    ],
    "music": [
      "桑原研郎"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "早坂暁"
    ],
    "forUrlNumber": "SID0036017",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "相棒 season1",
    "desc": "警視庁の“窓際”ともいえる警視庁生活安全部特命係。現在、ここに所属する刑事は、杉下右京と亀山薫の2名だけ。右京のもとに送り込まれた刑事たちは、そりが合わずに次々と辞めていったが、亀山だけは右京に心酔し、右京とのコンビを続けるのだった。",
    "imgName": "SID0041028.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "水谷豊",
      "寺脇康文",
      "鈴木砂羽",
      "高樹沙耶",
      "岸部一徳",
      "川原和久",
      "大谷亮介",
      "山西惇",
      "六角精児",
      "片桐竜次",
      "小野了",
      "志水正義",
      "久保田龍吉"
    ],
    "director": [
      "麻生学"
    ],
    "music": [
      "池頼広"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "輿水泰弘"
    ],
    "forUrlNumber": "SID0041028",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "遺留捜査スペシャル（2018年11月11日放送）",
    "desc": "非番の日、滝行ツアーに参加した佐倉路花は、滝つぼから浮かび上がった修験道者の水死体を発見する。遺体は絞殺後に遺棄されていた。現場に駆け付けた糸村聡は、遺体が背負っていた葛籠の中に鳥の羽が1本入っていたと聞き、その奇妙な遺留品に興味を抱く。",
    "imgName": "SID0044007.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "栗山千明",
      "永井大",
      "宮崎香蓮",
      "えなりかずき",
      "麿赤兒",
      "山本未來",
      "林泰文",
      "やべきょうすけ",
      "山口果林",
      "青山勝",
      "牧田哲也",
      "花王おさむ",
      "田根楽子",
      "池田道枝",
      "小松健悦",
      "藤沢徹衛",
      "ドヰタイジ",
      "西村頼子",
      "廣田行生",
      "一双麻希",
      "今藤洋子",
      "益岡徹",
      "梶原善",
      "甲本雅裕",
      "戸田恵子"
    ],
    "director": [
      "長谷川康"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "森下直"
    ],
    "forUrlNumber": "SID0044007",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ハゲしわしわときどき恋",
    "desc": "夫に先立たれ、老人ホームで退屈な日々を過ごす桜木マチコ。ある日、新しい入居者がやってくる。ハゲていて、しわしわなその老人は、何とマチコが50年前に初恋をした転校生の海野晴成君だった!?50年の時を超え“人生最後の恋”が始まる。",
    "imgName": "SID0045564.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "ゆりやんレトリィバァ",
      "佐藤寛太",
      "加藤諒",
      "横田真悠",
      "ふくまつみ",
      "和泉今日子",
      "足立学",
      "島崎遥香",
      "春海四方",
      "斉木しげる",
      "草村礼子"
    ],
    "director": [
      "山岸聖太"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "上田誠"
    ],
    "forUrlNumber": "SID0045564",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大都会 PART II",
    "desc": "公園で若い女性が乱暴されて殺され、医師の宗方の手当てで久子だけが命を取り留める。変質者の仕業だとにらんだ黒岩は久子に協力を求めるが…。捜査一課の黒岩、黒岩の片腕の徳吉、渋谷病院の医師・宗方の3人を中心に事件解決に迫っていく。",
    "imgName": "SID0020718.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "石原裕次郎",
      "渡哲也",
      "仁科明子",
      "佐藤慶",
      "小池朝雄",
      "滝田裕介",
      "小山田宗徳",
      "高品格",
      "小野武彦",
      "松田優作",
      "苅谷俊介",
      "粟津號",
      "峰竜太",
      "神田正輝",
      "美田麻紗子",
      "玉川伊佐男",
      "今井和子",
      "丘みつ子",
      "舛田紀子",
      "佐藤オリエ",
      "白川望美"
    ],
    "director": [
      "村川透"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "永原秀一"
    ],
    "forUrlNumber": "SID0020718",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "使命と魂のリミット",
    "desc": "手術中に命を落とした父の死をめぐる謎と向きあう心臓血管外科の研修医・氷室夕紀。父の手術の執刀医だった西園教授の指導を受ける夕紀は、新人医師として激務の日々を送りながら、西園に対する疑惑を深めていく。そんな折、病院に脅迫状が届き…。",
    "imgName": "SID0035376.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0035376",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "三匹のおっさん３　～正義の味方、みたび!!～",
    "desc": "還暦を過ぎた3人組、キヨこと清田清一、シゲこと立花重雄、ノリこと有村則夫が施設自警団を結成して3年。人知れず町内の平和を守り続ける3人だったが、民泊詐欺、窃盗などトラブルは続発。おっさんたちは新たな悪を成敗すべく、町内を奔走する。",
    "imgName": "SID0028802.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "北大路欣也",
      "泉谷しげる",
      "志賀廣太郎",
      "大野拓朗",
      "三根梓",
      "津村知与支",
      "鈴木麻衣花",
      "西田尚美",
      "甲本雅裕",
      "藤田弓子",
      "中田喜子",
      "久保田悠来"
    ],
    "director": [
      "猪原達三"
    ],
    "music": [
      "平沢敦士"
    ],
    "originalWork": [
      "有川浩"
    ],
    "scriptWriter": [
      "江頭美智留"
    ],
    "forUrlNumber": "SID0028802",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "カラフラブル～ジェンダーレス男子に愛されています。～",
    "desc": "漫画誌の編集者・和子は、仕事や“推し”のことに全力で自分自身のことは二の次になっていた。ある日、同期のファッション誌編集者から撮影を手伝ってほしいと頼まれた和子は、撮影現場で人気モデルのスタイリストをする高校時代の後輩・周めぐると再会し…。",
    "imgName": "SID0057175.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "吉川愛",
      "板垣李光人",
      "桐山漣",
      "おいでやす小田",
      "永田崇人",
      "草川拓弥",
      "塩野瑛久",
      "中川大輔",
      "五島百花",
      "遠藤健慎",
      "吉田ウーロン太",
      "寒川綾奈",
      "水野美紀"
    ],
    "director": [
      "熊坂出"
    ],
    "music": [
      "眞鍋昭大"
    ],
    "originalWork": [
      "ためこう"
    ],
    "scriptWriter": [
      "坪田文"
    ],
    "forUrlNumber": "SID0057175",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "【新春ドラマ特別企画】三匹のおっさんスペシャル",
    "desc": "福引きで日光への旅を当てた重雄たちは、家族を連れて日光江戸村へ行く。そこで3人は女優・花沢ゆかりのバッグ盗難を防ぎ、お礼として彼女から接待を受ける。旅行を終え地元に帰った3人は映画館・ひかり座を訪れるのだが、そこへ突然ゆかりが現れ…。",
    "imgName": "SID0033042.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "北大路欣也",
      "泉谷しげる",
      "志賀廣太郎",
      "大野拓朗",
      "三根梓",
      "津村知与支",
      "鈴木麻衣花",
      "川口力哉",
      "前田公輝",
      "天山広吉",
      "奥田洋平",
      "湯江タケユキ",
      "俵木藤汰",
      "清水優",
      "大方斐紗子",
      "イジリー岡田",
      "藤木孝",
      "ぶっちゃあ",
      "西田尚美",
      "甲本雅裕",
      "西村和彦",
      "木下ほうか",
      "藤田弓子",
      "中田喜子",
      "檀れい",
      "伊東四朗"
    ],
    "director": [
      "猪原達三"
    ],
    "music": [
      "平沢敦士"
    ],
    "originalWork": [
      "有川浩"
    ],
    "scriptWriter": [
      "鈴木聡"
    ],
    "forUrlNumber": "SID0033042",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "神奈川県厚木市 ランドリー茅ヶ崎",
    "desc": "道路標識ではよく見掛けるが、ほとんどの人は多くを知らない街・厚木。そのどこかにあるコインランドリー茅ヶ崎のオーナー兼店長と25歳のアルバイト・南雲凪が、ランドリーにやって来る一風変わった客たちとドタバタ珍騒動を繰り広げる。",
    "imgName": "SID0030579.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松井玲奈",
      "角田晃広",
      "ぼくもとさきこ",
      "JOY",
      "富山えり子",
      "武田杏香",
      "山田真歩",
      "ベンガル",
      "滝藤賢一"
    ],
    "director": [
      "飯塚健"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "飯塚健"
    ],
    "forUrlNumber": "SID0030579",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ゴリラ 警視庁捜査第8班",
    "desc": "警視庁上層部が極秘裏に創設した警視庁捜査第8班、通称・ゴリラ。メンバーはグリーンカードと呼ばれる殺人許可証を所持し、いかなる事件にも介入できる権限を持つ。通常の警察力では対処できない凶悪犯罪に、優秀な元刑事たちが集ったゴリラが立ち向かう。",
    "imgName": "SID0028651.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "渡哲也",
      "舘ひろし",
      "鈴木瑞穂",
      "神田正輝",
      "谷川竜",
      "加納みゆき",
      "秋山武史",
      "谷啓",
      "田中美奈子",
      "北村総一朗",
      "仲村トオル"
    ],
    "director": [
      "小澤啓一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "峯尾基三"
    ],
    "forUrlNumber": "SID0028651",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大全力失踪",
    "desc": "7年の失踪後、家に戻った磯山武。妻と娘と家族でパン屋を営むも赤字続きで四苦八苦している。唯一めでたいのは娘・ななみが老舗商社の御曹司・白金雅也と婚約したこと。そんなある日、磯山は旧友の紅林と偶然再会。それが彼を再び失踪させる原因に…。",
    "imgName": "SID0040822.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "原田泰造",
      "緒川たまき",
      "優希美青",
      "Toshl",
      "片岡明日香",
      "酒井敏也",
      "慈五郎",
      "樽見貞幸",
      "山根和馬",
      "内村遥",
      "橋本全一",
      "山田裕貴",
      "手塚とおる",
      "石丸謙二郎",
      "浅野温子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "池頼広"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0040822",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "この男は人生最大の過ちです",
    "desc": "天城製薬の派遣社員・佐藤唯は、愛犬を亡くした悲しみからバーで酒をあおり、泣きながらクダを巻いていた。すると、1人の男が彼女に容赦ない言葉を連射する。唯は仕返しに足を引っかけて転ばせるが、実はその男は自社の社長・天城恭一で…。",
    "imgName": "SID0045504.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "速水もこみち",
      "松井愛莉",
      "田中道子",
      "入江甚儀",
      "片山萌美",
      "平岡祐太",
      "政岡泰志"
    ],
    "director": [
      "菊地健雄"
    ],
    "music": [
      "池永正二"
    ],
    "originalWork": [
      "九瀬しき"
    ],
    "scriptWriter": [
      "さくのり限"
    ],
    "forUrlNumber": "SID0045504",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "カラスになったおれは地上の…",
    "desc": "雅彦はパーティからの帰り道に路上で眠ってしまう。目を覚ますと、「俺と体を交換しないか？」とカラスから話しかけられる。夢だと思いつつも興味を持った雅彦は、申し出を受け入れる。そこで彼が見たのは、家族や仲間の全く知らないもうひとつの顔だった。",
    "imgName": "SID0038244.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0038244",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "すじぼり",
    "desc": "やりたいことも好きなことも見つからず、鬱屈の日々をダラダラと過ごす大学生の亮。ある日、憂さ晴らしに悪友らとある悪だくみを実行するが、大失敗。チンピラたちに追われてしまう。偶然居合わせ、助けてくれたのは、速水組というやくざの組長だった…。",
    "imgName": "SID0041283.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤原季節",
      "篠原篤",
      "溝口奈菜",
      "ウメモトジンギ",
      "石川雄也",
      "能塚昌幸",
      "六平直政",
      "高橋和也",
      "本宮泰風",
      "山口祥行",
      "小沢仁志"
    ],
    "director": [
      "小林勇貴"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "福澤徹三"
    ],
    "scriptWriter": [
      "継田淳"
    ],
    "forUrlNumber": "SID0041283",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　功名が辻（つじ）",
    "desc": "永禄3年（1560）、近江・浅井家の地侍の娘・千代は戦火の中、幼くして父母を失い、尾張の川のほとりで若武者・山内一豊に命を救われる。その後、成長して再会したふたりは「一国一城」の夢に向かい、手を携えあって戦国の世を生き抜いていく。",
    "imgName": "SID0024891.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "仲間由紀恵",
      "上川隆也",
      "武田鉄矢",
      "前田吟",
      "佐久間良子",
      "多岐川裕美",
      "津川雅彦",
      "柄本明",
      "浅野ゆう子",
      "永作博美",
      "松本明子",
      "成宮寛貴",
      "筒井道隆",
      "石倉三郎",
      "高山善廣",
      "嵐広也",
      "舘ひろし",
      "大地真央",
      "和久井映見",
      "勝野洋",
      "名高達男",
      "苅谷俊介",
      "俵木藤汰",
      "坂東三津五郎",
      "西田敏行",
      "中村橋之助",
      "榎木孝明",
      "山本圭",
      "江守徹",
      "玉木宏",
      "浜田学",
      "生瀬勝久",
      "三原じゅん子",
      "田村淳（ロンドンブーツ１号２号）",
      "乙葉",
      "長澤まさみ",
      "長谷川京子",
      "香川照之",
      "三谷幸喜",
      "永井杏",
      "宅麻伸",
      "木村多江",
      "岡田正典",
      "柴井伶太",
      "菅井きん",
      "小林正寛",
      "野口五郎",
      "品川徹",
      "猪野学",
      "ベンガル",
      "斎藤洋介",
      "高木優希",
      "烏丸せつこ",
      "細川ふみえ",
      "飯沼誠司",
      "森迫永依",
      "石川さゆり",
      "柄本時生",
      "瀬川亮",
      "徳井優",
      "阪本浩之",
      "篠井英介",
      "三浦春馬",
      "中村梅雀",
      "唐沢寿明"
    ],
    "director": [
      "----"
    ],
    "music": [
      "小六禮次郎"
    ],
    "originalWork": [
      "司馬遼太郎"
    ],
    "scriptWriter": [
      "大石静"
    ],
    "forUrlNumber": "SID0024891",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "俺たちはあぶなくない ～クールにさぼる刑事たち",
    "desc": "シャレオツな街にある警視庁麻布中央署に勤務する若手刑事・高野心と世中渡が目指すのは、さぼること。いかに効率的にさぼって自分の時間を作るかを“正義”とする彼らは、今日も巧みにさぼりまくるが、ひょんなことから毎回事件に関わってしまうのだった。",
    "imgName": "SID0059020.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "鈴木伸之",
      "佐野勇斗",
      "矢野聖人",
      "猪野広樹",
      "井上肇",
      "近江谷太朗",
      "三吉彩花"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "ふじきみつ彦"
    ],
    "forUrlNumber": "SID0059020",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ここは今から倫理です。",
    "desc": "２０代を中心に異例の人気を誇る雨瀬シオリの異色の学園コミック『ここは今から倫理です。』を実写ドラマ化。日々価値観が揺さぶられ続けるこの世界で、新時代のあるべき「倫理」を問う。",
    "imgName": "SID0054832.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0054832",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "土曜ドラマ　阿修羅のごとく",
    "desc": "長女の綱子は未亡人で生け花の先生、次女の巻子は結婚しふたりの子を持つ主婦、三女の滝子は独身の図書館司書、四女の咲子はウエートレス。ある日、滝子が姉妹を呼び集め70歳の父・恒太郎が浮気していると告げる。だが、姉妹たちにもそれぞれ秘密があった。",
    "imgName": "SID0024843.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "八千草薫",
      "いしだあゆみ",
      "加藤治子",
      "風吹ジュン",
      "緒形拳",
      "佐分利信",
      "大路三千緒",
      "菅原謙次",
      "宇崎竜童",
      "三條美紀",
      "八木昌子",
      "深水三章",
      "本山可久子",
      "長谷川諭",
      "大矢兼臣",
      "武田洋和"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024843",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "孤独のグルメ Season４",
    "desc": "個人で輸入雑貨商を営む井之頭五郎は、商用でいろいろな街を訪れる。ある日、東京の清瀬駅近くで焼き鳥を焼く「みゆき食堂」を発見。店の壁に並んだメニューの多さにびっくりし、悩みつつも、もやしと肉のピリ辛イタメ、味噌にんにく唐辛子入りなどを頼む。",
    "imgName": "SID0013001.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松重豊",
      "溝口憲司",
      "井川尊史"
    ],
    "director": [
      "溝口憲司"
    ],
    "music": [
      "The Screen Tones"
    ],
    "originalWork": [
      "久住昌之"
    ],
    "scriptWriter": [
      "田口佳宏"
    ],
    "forUrlNumber": "SID0013001",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ドクターX ～外科医・大門未知子～（2017）",
    "desc": "汚い院内政治を操ってきた蛭間の失脚から1年。東帝大学病院は「患者ファースト」を掲げる初の女性院長が誕生し、クリーンな医局を取り戻すべく大改革を進めていた。しかし、病院に巣食う権力者たちは自らの利権を取り戻すべく暗躍し始める。",
    "imgName": "SID0031391.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "米倉涼子",
      "永山絢斗",
      "内田有紀",
      "遠藤憲一",
      "鈴木浩介",
      "田中圭",
      "中林大樹",
      "上杉柊平",
      "是永瞳",
      "久住小春",
      "大村朋宏",
      "矢島健一",
      "陣内孝則",
      "岸部一徳",
      "段田安則",
      "草刈正雄",
      "西田敏行",
      "岩崎ひろし",
      "沢田完",
      "林誠人",
      "寺田敏雄",
      "香坂隆史"
    ],
    "director": [
      "----"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "林誠人"
    ],
    "forUrlNumber": "SID0031391",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル 人間の証明",
    "desc": "昭和49年の東京。ホテルの最上階に向かうエレベーターの中で、一人のみすぼらしい身なりの黒人青年が息絶えた。最上階では高名な美容家・八杉恭子による盛大なレセプションパーティーが開かれていた。麹町東署の棟居弘一良が捜査を進めていくと…。",
    "imgName": "SID0029126.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤原竜也",
      "緒形直人",
      "宅麻伸",
      "堀井新太",
      "山田純大",
      "松永博史",
      "加藤虎ノ介",
      "ラバンス",
      "吉本選江",
      "白井哲也",
      "城土井大智",
      "たかはしあいこ",
      "西園寺章雄",
      "中原丈雄",
      "草笛光子",
      "鈴木京香"
    ],
    "director": [
      "雨宮望"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "森村誠一"
    ],
    "scriptWriter": [
      "浜田秀哉"
    ],
    "forUrlNumber": "SID0029126",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "螻蛄（疫病神シリーズ）",
    "desc": "二蝶会を破門になったはずの桑原と1年ぶりに再会した二宮。桑原が声を掛けたのは、新たなシノギが目的だった。信者500万人を擁する宗教法人の絵巻物をめぐるスキャンダルに金の匂いを嗅ぎつけた2人は、東京ヤクザや金満坊主らを相手に大暴れする。",
    "imgName": "SID0030973.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "北村一輝",
      "濱田岳",
      "山下リオ",
      "朝海ひかる",
      "牧田哲也",
      "佐野和真",
      "橋本さとし",
      "鶴見辰吾"
    ],
    "director": [
      "木村ひさし"
    ],
    "music": [
      "末廣健一郎"
    ],
    "originalWork": [
      "黒川博行"
    ],
    "scriptWriter": [
      "酒井雅秋"
    ],
    "forUrlNumber": "SID0030973",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "連続殺人鬼カエル男",
    "desc": "荒れ果てたマンションの高層階で軒に吊るされた女性の死体が見つかった。現場に「きょう、かえるをつかまえたよ」というメモが残されていたことから、犯人は「カエル男」と呼ばれ、街の住人達を恐怖と混乱の渦に陥れていく。果たして、カエル男の目的とは？",
    "imgName": "SID0045011.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "工藤阿須加",
      "鶴見辰吾",
      "野波麻帆",
      "前田航基",
      "水澤紳吾",
      "永岡佑",
      "希志真ロイ",
      "堺小春",
      "吉澤健",
      "黒川想矢",
      "嶋田久作"
    ],
    "director": [
      "熊澤尚人"
    ],
    "music": [
      "安川午朗"
    ],
    "originalWork": [
      "中山七里"
    ],
    "scriptWriter": [
      "まなべゆきこ"
    ],
    "forUrlNumber": "SID0045011",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "13（サーティーン）",
    "desc": "13歳の時、こつぜんと姿を消した百合亜。13年後、彼女は家族のもとに戻るが、一家はばらばらになっていた。やがて、百合亜が犯人と顔見知りだった可能性が浮上すると、かわいそうな被害者から一転、彼女は大人の男を誘惑した小悪魔と非難されてしまう。",
    "imgName": "SID0057954.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "桜庭ななみ",
      "青柳翔",
      "遊井亮子",
      "石川瑠華",
      "久ヶ沢徹",
      "井上祐貴",
      "高月彩良",
      "藤森慎吾",
      "神保悟志",
      "板谷由夏"
    ],
    "director": [
      "----"
    ],
    "music": [
      "吉川慶"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "浅野妙子"
    ],
    "forUrlNumber": "SID0057954",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "昨夜のカレー、明日のパン",
    "desc": "寺山テツコは7年前に夫・一樹を亡くして以来、一樹の父・ギフ（義父）と同居している。一樹を通じて思い出を共有し、血は繋がらずとも“家族”として暮らしてきたふたりが、一樹と縁があった一風変わった人々と関わる中で、悲しみを乗りこえていく。",
    "imgName": "SID0025031.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "仲里依紗",
      "溝端淳平",
      "星野源",
      "小倉一郎",
      "筒井真理子",
      "ミムラ",
      "小野ゆり子",
      "マキタスポーツ",
      "趙民和",
      "美保純",
      "賀来賢人",
      "福士誠治",
      "片桐はいり",
      "鹿賀丈史"
    ],
    "director": [
      "----"
    ],
    "music": [
      "阿南亮子"
    ],
    "originalWork": [
      "木皿泉"
    ],
    "scriptWriter": [
      "木皿泉"
    ],
    "forUrlNumber": "SID0025031",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "遺留捜査(2021)",
    "desc": "遺留品に込められた最後のメッセージに耳を傾け、被害者の“想い”と事件の真相に迫る刑事・糸村聡。空気が澄んで景色の美しさが、ひと際引き立つ寒さ厳しい冬の京都で、糸村は遺留品から時に切なく、時に温かく、胸に染みる真実をひも解いていく。",
    "imgName": "SID0054328.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "上川隆也",
      "栗山千明",
      "永井大",
      "戸塚純貴",
      "宮崎香蓮",
      "梶原善",
      "甲本雅裕",
      "戸田恵子",
      "吉川清之"
    ],
    "director": [
      "長谷川康"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大石哲也"
    ],
    "forUrlNumber": "SID0054328",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "翔べ！必殺うらごろし",
    "desc": "「先生」と呼ばれる行者には、死者の声を聞くことができるなど不思議な力があった。先生は旅先で記憶喪失の「おばさん」と、怪力を持つ男装の女性「若」と出会い、ともに行動をするように。彼らは行く先々で死者の恨みを聞き、その恨みを晴らしていく。",
    "imgName": "SID0019855.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中村敦夫",
      "市原悦子",
      "和田アキ子",
      "泉じゅん",
      "火野正平",
      "鮎川いづみ",
      "平井昌一",
      "比呂公一"
    ],
    "director": [
      "森崎東"
    ],
    "music": [
      "比呂公一"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "野上龍雄"
    ],
    "forUrlNumber": "SID0019855",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル　当確師",
    "desc": "聖達磨は当選確率99％を誇り、“当確師”の異名を持つ敏腕選挙コンサルタント。そんな聖に、旧知の仲の国会議員・大國克人から、高天市のカリスマ市長・鏑木次郎を次の市長選で倒してほしい、と依頼が舞い込む。実は、聖と鏑木の間には浅からぬ因縁があり…。",
    "imgName": "SID0054336.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "香川照之",
      "檀れい",
      "奥貫薫",
      "岡山天音",
      "黒川智花",
      "野間口徹",
      "矢島健一",
      "木場勝己",
      "高橋克実",
      "少路勇介",
      "川島潤哉",
      "信太昌之",
      "井上肇",
      "小松利昌",
      "九十九一",
      "吉田ウーロン太",
      "竹森千人",
      "越村公一",
      "村上航"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "真山仁"
    ],
    "scriptWriter": [
      "羽原大介"
    ],
    "forUrlNumber": "SID0054336",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ヴィレヴァン！２　～七人のお侍編～",
    "desc": "あれから1年。イオンモール店に異動となった杉下は、驚きの窮状を目の当たりにする。店員たちはモール内のルールや警備員の監視、他店舗からの敵対視の中で完全に縮こまっていた。杉下はかつての仲間を集め、その個性を武器に「常識」に挑むことにする。",
    "imgName": "SID0052487.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "岡山天音",
      "森川葵",
      "最上もが",
      "本多力",
      "柏木ひなた",
      "水橋研二",
      "平田満",
      "滝藤賢一",
      "萩原聖人",
      "安達祐実",
      "小林豊",
      "大場美奈"
    ],
    "director": [
      "後藤庸介"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "いながききよたか"
    ],
    "forUrlNumber": "SID0052487",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "妄想捜査～桑潟幸一准教授のスタイリッシュな生活",
    "desc": "三流大学のさえない准教授・桑潟幸一は、スタイリッシュに生まれ変わろうと、大学内外で起こる難事件に“妄想力”で挑んでいく。だが、刑事でも名探偵でもない彼が事件を解決できるはずもなく、“ホームレス女子大生”神野仁美の推理力を頼ることに…。",
    "imgName": "SID0017148.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "佐藤隆太",
      "桜庭ななみ",
      "倉科カナ",
      "竹富聖花",
      "河北麻友子",
      "藤村聖子",
      "渡部秀",
      "杉本有美",
      "西田奈津美",
      "升毅",
      "倍賞美津子"
    ],
    "director": [
      "小泉徳宏"
    ],
    "music": [
      "市川淳"
    ],
    "originalWork": [
      "奥泉光"
    ],
    "scriptWriter": [
      "森ハヤシ"
    ],
    "forUrlNumber": "SID0017148",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマ　明治東亰恋伽",
    "desc": "女子高生の綾月芽衣は、赤い満月の夜に出会った奇術師・チャーリーによって明治時代へとタイムスリップしてしまう。そこは、物の怪の存在が認められている、不思議な明治時代の\"東亰\"。鹿鳴館のパーティに忍び込んだ芽衣は、歴史上の人物たちと遭遇する。",
    "imgName": "SID0040030.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊原六花",
      "小林豊",
      "宮崎秋人",
      "高橋真佳把",
      "山崎大輝",
      "とまん",
      "久保田悠来",
      "岩永徹也",
      "松島庄汰",
      "副島宏司",
      "浪川大輔",
      "岡本信彦",
      "森川智之",
      "MAGES.",
      "LOVE&ART",
      "小川智之",
      "おかざきさとこ"
    ],
    "director": [
      "副島宏司"
    ],
    "music": [
      "小川智之"
    ],
    "originalWork": [
      "MAGES."
    ],
    "scriptWriter": [
      "おかざきさとこ"
    ],
    "forUrlNumber": "SID0040030",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "年の瀬ドラマ第1夜『ブスだってI LOVE YOU』",
    "desc": "ブスでモテない川端湯菜乃は、美人で常に優遇される町田美里にコンプレックスを抱いていた。ついに美容整形手術を受けた湯菜乃は、医療ミスで昏睡状態に。だが、目覚めると周囲は「ブサイクがモテて美男美女がぞんざいに扱われる」価値観になっていた。",
    "imgName": "SID0039234.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "誠子",
      "新川優愛",
      "岡田龍太郎",
      "小多田直樹",
      "水島麻理奈",
      "友松栄",
      "片山萌美",
      "中村優一",
      "正名僕蔵"
    ],
    "director": [
      "本田隆一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "西条みつとし"
    ],
    "forUrlNumber": "SID0039234",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "モコミ～彼女ちょっとヘンだけど～",
    "desc": "清水萌子美はぬいぐるみや石や植物など、感情を持たないとされているモノの気持ちがわかってしまう繊細な“感覚”の持ち主。それゆえ、萌子美は他人との関わりを極力持たないようにして生きてきたが、とあることをきっかけに自分らしく生きようと決意し…。",
    "imgName": "SID0054331.jpg",
    "ondemand": "ポイント",
    "paid": "165円~",
    "actor": [
      "小芝風花",
      "工藤阿須加",
      "加藤清史郎",
      "水沢エレナ",
      "内藤理沙",
      "田辺誠一",
      "富田靖子",
      "橋爪功"
    ],
    "director": [
      "----"
    ],
    "music": [
      "森英治"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "橋部敦子"
    ],
    "forUrlNumber": "SID0054331",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "古代史ドラマスペシャル　大仏開眼",
    "desc": "唐で非凡な学才を認められた遣唐使・下道真備（後の吉備真備）が17年ぶりに帰国し、藤原仲麻呂と対立。新旧貴族の政治抗争に巻き込まれながらも、民のために巨大な盧舎那大仏を造立したいという聖武天皇の願いに応えるべく実現の糸口を探っていく。",
    "imgName": "SID0024873.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024873",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "煙霞－Gold Rush－",
    "desc": "理事長の酒井が私物化している私立晴峰女子高校。美術講師・熊谷は、音楽教師の菜穂子らに「不正の証拠を突きつけて教師の身分保障を求めよう」と持ち掛けられた。酒井の愛人・朱実のマンションに乗り込んで直談判するが、酒井と朱実は行方不明になり…。",
    "imgName": "SID0028949.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "森山未來",
      "高畑充希",
      "中村ゆり",
      "木下ほうか",
      "木村祐一",
      "尾上寛之",
      "今出舞",
      "吉岡里帆",
      "佐藤佐吉",
      "佐川満男",
      "桂文珍"
    ],
    "director": [
      "小林聖太郎"
    ],
    "music": [
      "きだしゅんすけ"
    ],
    "originalWork": [
      "黒川博行"
    ],
    "scriptWriter": [
      "江頭美智留"
    ],
    "forUrlNumber": "SID0028949",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "孤独のグルメ Season８",
    "desc": "第1話は有名繁華街からスタート。出張編では本作ファン必見の地域に初上陸し、新たな挑戦を試みる。さらに今までにないジャンルのグルメや長年追い求めてきた至極の一品なども登場。そして、五郎のお馴染みのモノローグが響く。「それにしても腹が減った」",
    "imgName": "SID0044922.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松重豊",
      "井川尊史",
      "北畑龍一",
      "北尾賢人"
    ],
    "director": [
      "井川尊史"
    ],
    "music": [
      "The Screen Tones"
    ],
    "originalWork": [
      "久住昌之"
    ],
    "scriptWriter": [
      "田口佳宏"
    ],
    "forUrlNumber": "SID0044922",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "「おかしな弁護士」 #1（2017年8月6日放送）",
    "desc": "姉小路行人は武井昭一の法律事務所に所属する新米弁護士。先日、行人が遺言書の書き換えの相談を受けた資産家・久元俊子が死体で発見された。そんな折、弁護をお願いしたいという男が事務所にやってくる。彼は殺された俊子から全財産を譲られた甥で…。",
    "imgName": "SID0044268.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "石井正則",
      "正名僕蔵",
      "伊東四朗",
      "羽田美智子",
      "田島令子",
      "中村俊介",
      "駿河太郎",
      "長野里美",
      "伊東孝明",
      "福本伸一",
      "月岡鈴"
    ],
    "director": [
      "田村孝蔵"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "水谷龍二"
    ],
    "forUrlNumber": "SID0044268",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "花衣夢衣",
    "desc": "昭和25年、東京。17歳になった双子の姉妹・沢木真帆と澪。積極的で好奇心旺盛な姉・真帆と、消極的で地味な妹・澪。性格は正反対でも、2人はいつも一緒。そんなある日、澪の身代わりとして男に襲われた真帆は、妊娠し中絶、そして子宮をも失ってしまい…。",
    "imgName": "SID0059029.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "吉田真希子",
      "吉田真由子",
      "尾崎亜衣",
      "尾崎由衣",
      "眞島秀和",
      "長谷川朝晴",
      "宮内洋",
      "南一恵",
      "民部良子",
      "田岡美也子",
      "溝呂木賢",
      "伊倉愛美",
      "松永裕子",
      "阿久津賀紀",
      "吉岡毅志",
      "西慶子",
      "江口ナオ",
      "松井涼子",
      "長谷川初範",
      "斉木しげる",
      "萩尾みどり"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "津雲むつみ"
    ],
    "scriptWriter": [
      "田部俊行"
    ],
    "forUrlNumber": "SID0059029",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "横溝正史シリーズ 三つ首塔",
    "desc": "ドイツ文学者・上杉誠也の還暦祝いの席上で連続殺人事件が発生。その直後、誠也の姪・宮本音禰のもとに、アメリカに住む遠縁の玄蔵老人から10億円の財産相続話が舞い込む。しかし、音禰が高頭俊作という見知らぬ男と結婚することが条件だった。",
    "imgName": "SID0055257.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "古谷一行",
      "黒沢年男",
      "真野響子",
      "小池朝雄",
      "小松方正",
      "ピーター",
      "大関優子",
      "長門勇",
      "早川保",
      "岡尚美",
      "野村昭子",
      "川上夏代",
      "露原千草",
      "加藤和夫",
      "三原葉子",
      "若林敦子",
      "根岸加代子",
      "牧トモ子",
      "沖順一郎",
      "有馬昌彦",
      "草薙良一",
      "野辺靖夫",
      "水谷純子",
      "門脇三郎",
      "立石涼子",
      "牧野和子",
      "飯田紅子",
      "ウィリー・ドウシー",
      "大坪絹子",
      "門馬勝美",
      "殿山泰司",
      "米倉斉加年",
      "佐分利信"
    ],
    "director": [
      "出目昌伸"
    ],
    "music": [
      "中村八大"
    ],
    "originalWork": [
      "横溝正史"
    ],
    "scriptWriter": [
      "岡本克己"
    ],
    "forUrlNumber": "SID0055257",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "鬼嫁日記",
    "desc": "山崎早苗は傍若無人で、自分勝手な鬼嫁的存在だ。早苗の夫で文房具メーカーに勤める恐妻家の一馬は毎日、早苗のわがままに振り回されていた。お人好しで気弱な一馬だが、早苗の鬼嫁ぶりに耐え切れなくなるなか、さらに近所付き合いでもトラブルが起きる。",
    "imgName": "SID0033952.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "観月ありさ",
      "ゴリ",
      "永井大",
      "東幹久",
      "滝沢沙織",
      "小池徹平",
      "井上和香",
      "遠藤由実"
    ],
    "director": [
      "----"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "カズマ"
    ],
    "scriptWriter": [
      "尾崎将也"
    ],
    "forUrlNumber": "SID0033952",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "不発弾 ～ブラックマネーを操る男～",
    "desc": "1500億円もの“不適切会計”が露呈した大手電機メーカー・三田電機産業の記者会見。ろうばいする社長を、金融コンサルタント・古賀遼が裏で操っていた。捜査二課の管理官・小堀弓子は、この“不適切会計”を“粉飾”と疑い、あることに違和感を覚えるが…。",
    "imgName": "SID0047787.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "椎名桔平",
      "黒木メイサ",
      "堀部圭亮",
      "小野了",
      "阪田マサノブ",
      "中林大樹",
      "やべけんじ",
      "宅麻伸",
      "デビット伊東",
      "朝夏まなと",
      "吉沢悠",
      "葛山信吾",
      "山口美也子",
      "津嘉山正種",
      "渡辺哲",
      "原田知世",
      "奥田瑛二"
    ],
    "director": [
      "星野和成"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "相場英雄"
    ],
    "scriptWriter": [
      "田中眞一"
    ],
    "forUrlNumber": "SID0047787",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "必殺仕事人Ｖ 激闘編",
    "desc": "仕事人組織「闇の会」から、何でも屋の加代が仕事を引き受けてくる。しかし相手が大物の神尾将監と知ると、主水も組紐屋の留、鍛冶屋の政も難色を示す。そんな時、処刑で元締を失い裏家業ができない壱、弐、参の3人が助っ人として使ってほしいと願い出る。",
    "imgName": "SID0021231.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤田まこと",
      "鮎川いずみ",
      "京本政樹",
      "村上弘明",
      "笑福亭鶴瓶",
      "梅沢富美男",
      "柴俊夫",
      "平尾昌晃"
    ],
    "director": [
      "工藤栄一"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "吉田剛"
    ],
    "forUrlNumber": "SID0021231",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "新・ミナミの帝王～狙われた銀次郎～",
    "desc": "菅谷昌和という男に5000万円を融資した萬田銀次郎。だが返済を前に菅谷は病院に運ばれ、死亡したと知らされる。借金を回収し損ねた銀次郎は悔しがる。そんな折、菅谷には娘がいると判明。驚いたことに、金を貸した菅谷とは全くの別人だった。",
    "imgName": "SID0035040.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "千原ジュニア",
      "大東駿介",
      "赤井英和",
      "伊藤かずえ",
      "山路和弘",
      "浜丘麻矢",
      "五代高之",
      "曽田茉莉江"
    ],
    "director": [
      "根本和政"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大久保ともみ"
    ],
    "forUrlNumber": "SID0035040",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "黒い十人の女",
    "desc": "テレビ局のプロデューサーとして働いていた風松吉は、双葉という妻がいながら、9人もの女性たちと不倫関係にあった。互いの存在に気付きながら、松吉と別れられないでいた妻や愛人たちだったが、ある日、双葉と愛人・市子が松吉殺害を計画し…。",
    "imgName": "SID0026689.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "船越英一郎",
      "成海璃子",
      "トリンドル玲奈",
      "佐藤仁美",
      "MEGUMI",
      "水上剣星",
      "中山祐一朗",
      "佐野ひなこ",
      "山田純大",
      "ちすん",
      "新田祐里子",
      "大堀こういち",
      "森田涼花",
      "寺田御子",
      "松本穂香",
      "平山あや",
      "白羽ゆり",
      "若村麻由美",
      "水野美紀",
      "バカリズム",
      "和田夏十",
      "兼松衆",
      "バカリズム"
    ],
    "director": [
      "----"
    ],
    "music": [
      "兼松衆"
    ],
    "originalWork": [
      "和田夏十"
    ],
    "scriptWriter": [
      "バカリズム"
    ],
    "forUrlNumber": "SID0026689",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "相棒 season18",
    "desc": "消息不明となった右京を捜すため、最果ての島・天礼島へ向かった亘。ところが、この島で不可解な連続殺人が発生。容疑者は、陸上自衛隊で特殊作戦群に所属していた元レンジャー隊員だった。亘は右京の安否を気にかけながらも捜査を続ける。",
    "imgName": "SID0043982.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "水谷豊",
      "反町隆史",
      "川原和久",
      "山中崇史",
      "山西惇",
      "浅利陽介",
      "芦名星",
      "田中隆三",
      "神保悟志",
      "片桐竜次",
      "小野了",
      "石坂浩二",
      "池頼広"
    ],
    "director": [
      "橋本一"
    ],
    "music": [
      "池頼広"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "輿水泰弘"
    ],
    "forUrlNumber": "SID0043982",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "FUN！FUN！FANTASTICS",
    "desc": "'80～'90年代の魅力が詰まったライブステージを上演することになったFANTASTICS。当時を知らない彼らは、その時代のレジェンドたちから指導を受けることに。歌やダンス、カルチャーやマジックなど、今までにないステージの成功に向け、メンバーが奮闘する。",
    "imgName": "SID0055035.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "世界",
      "佐藤大樹",
      "澤本夏輝",
      "瀬口黎弥",
      "堀夏喜",
      "木村慧人",
      "八木勇征",
      "中島颯太"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0055035",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　おんな太閤記",
    "desc": "戦国時代から徳川初期までを生き抜いた豊臣秀吉の正妻・ねねの生涯を描きます。女性たちの心をきめ細かく映し出した、一味違う戦国ドラマです。文化庁裁定申請中（２０１９年１１月２２日申請）",
    "imgName": "SID0024957.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "佐久間良子",
      "西田敏行",
      "中村雅俊",
      "池上季実子",
      "滝田栄",
      "長山藍子",
      "赤木春恵",
      "早川勝也",
      "松原智恵子",
      "フランキー堺",
      "藤岡弘",
      "五十嵐淳子",
      "泉ピン子",
      "広岡瞬",
      "せんだみつお",
      "浅茅陽子",
      "夏目雅子",
      "風間杜夫",
      "音無美紀子",
      "吉田友紀",
      "石浜朗",
      "近藤洋介",
      "前田吟",
      "尾藤イサオ",
      "久米明",
      "岩崎良美",
      "東てる美",
      "木原光知子",
      "石井めぐみ",
      "宅麻伸",
      "田中好子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "坂田晃一"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "橋田壽賀子"
    ],
    "forUrlNumber": "SID0024957",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "東京デザインが生まれる日",
    "desc": "小さなデザイン会社・れもんデザインに勤める新人デザイナー・小野睦は、雑誌連載の撮影準備に追われていた。しかし、課せられるのはカメラマンの発注やロケハン、ロケ弁手配などばかりで、睦はデザイナーらしくない仕事内容に疑問を抱き始めていた。",
    "imgName": "SID0054327.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "モトーラ世理奈",
      "もも",
      "新井郁",
      "伊藤万理華",
      "奈良裕也",
      "後藤淳平",
      "MEGUMI"
    ],
    "director": [
      "千原徹也"
    ],
    "music": [
      "ヤマモトショウ"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "清水匡"
    ],
    "forUrlNumber": "SID0054327",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "「おかしな刑事」 #17（2018年1月14日放送）",
    "desc": "病院に健康診断の結果を聞きに来た鴨志田は住宅建設会社社長・漆山と出会い、互いに余命わずかと思い込んだ2人は打ち解ける。その後、ショッピングモールで男児誘拐事件が発生。誘拐された男児は漆山の孫であることが判明し、犯人は1億円の身代金を要求する。",
    "imgName": "SID0044265.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊東四朗",
      "羽田美智子",
      "石井正則",
      "小倉久寛",
      "駿河太郎",
      "佐渡稔",
      "上杉祥三",
      "飯田基祐",
      "田島令子",
      "伊東孝明",
      "福本伸一",
      "まいど豊",
      "正名僕蔵",
      "真瀬樹里",
      "角野卓造",
      "中島亜梨沙"
    ],
    "director": [
      "梶間俊一"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岡崎由紀子"
    ],
    "forUrlNumber": "SID0044265",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル「陰陽師」",
    "desc": "時は天徳4年。陰陽師の安倍晴明と友人の源博雅は、盗らずの盗賊の話をさかなに酒を酌み交わしていた。そこに晴明の兄弟子・賀茂保憲がやってくる。2人は保憲に頼まれ、20年前の平将門の乱の際に手柄を上げた平貞盛の屋敷を訪れるのだが…。",
    "imgName": "SID0056947.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐々木蔵之介",
      "市原隼人",
      "剛力彩芽",
      "本田望結",
      "齋藤めぐみ",
      "橋本じゅん",
      "酒向芳",
      "笛木優子",
      "金子昇",
      "秋沢健太朗",
      "南出凌嘉",
      "佐々木みゆ",
      "福崎那由他",
      "九十九一",
      "奥田達士",
      "寺田農",
      "川野太郎",
      "大出俊",
      "菅田俊",
      "升毅",
      "国広富之",
      "竹中直人"
    ],
    "director": [
      "篠原哲雄"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "夢枕獏"
    ],
    "scriptWriter": [
      "山本むつみ"
    ],
    "forUrlNumber": "SID0056947",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "孤独のグルメスペシャル～真冬の北海道・旭川出張編～",
    "desc": "北海道の旭川に出張でやってきた井之頭五郎。ホテルに着いてもせわしく仕事をしていたが、やがて意を決して街に出る。「独酌　三四郎」に入り、新子焼き、玉子焼き、手造りつけ物などを注文。翌日、商談を終えた五郎は、「自由軒」で味噌汁ライスを堪能する。",
    "imgName": "SID0025578.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松重豊",
      "床嶋佳子",
      "森崎博之",
      "西原亜希",
      "佐藤佐吉",
      "本田博太郎",
      "溝口憲司"
    ],
    "director": [
      "溝口憲司"
    ],
    "music": [
      "The Screen Tones"
    ],
    "originalWork": [
      "久住昌之"
    ],
    "scriptWriter": [
      "田口佳宏"
    ],
    "forUrlNumber": "SID0025578",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "3Bの恋人",
    "desc": "トリマーとして働く小林はるは、結婚式のドレス試着のまさにその日、2年間付き合っていた彼氏が既婚者で、しかも子持ちだったと知り、恋愛に臆病になっていた。そんな時、常連のマダム・杉崎に「今モテ期に入ってるわよ。この3カ月が勝負ね」と予言され…。",
    "imgName": "SID0053627.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "馬場ふみか",
      "神谷健太",
      "HIROSHI",
      "八木アリサ",
      "みひろ",
      "前山剛久",
      "永尾まりや",
      "井上苑子",
      "桜田通"
    ],
    "director": [
      "----"
    ],
    "music": [
      "TAKE"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "政池洋佑"
    ],
    "forUrlNumber": "SID0053627",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "三匹のおっさん",
    "desc": "会社を定年退職した清一は、家族に老人扱いされることにうんざり。居酒屋で同級生の重雄、則夫と悪童時代の思い出を語るうち、近所で起こる犯罪を取り締まる自警団を3人で結成することに。それぞれ得意分野を活かし、ひったくりや痴漢を次々解決に導く。",
    "imgName": "SID0013040.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "北大路欣也",
      "泉谷しげる",
      "志賀廣太郎",
      "大野拓朗",
      "三根梓",
      "竹内寿",
      "佐野憲彦",
      "津村知与支",
      "鈴木麻衣花",
      "西田尚美",
      "甲本雅裕",
      "藤田弓子",
      "中田喜子"
    ],
    "director": [
      "猪原達三"
    ],
    "music": [
      "平沢敦士"
    ],
    "originalWork": [
      "有川浩"
    ],
    "scriptWriter": [
      "佐藤久美子"
    ],
    "forUrlNumber": "SID0013040",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "破天荒フェニックス",
    "desc": "小さなデザイン会社を経営する田村雄司は、倒産寸前の眼鏡チェーン・サンデーズを買収する。社員たちと衝突しながらも雄司は眼鏡業界ナンバーワンを目指して奮闘するが、資金ショートやライバル店からの妨害など、次から次へとピンチが襲いかかり…。",
    "imgName": "SID0045566.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "勝地涼",
      "伊藤淳史",
      "瀧本美織",
      "稲葉友",
      "丸山智己",
      "相築あきこ",
      "宮崎吐夢",
      "奥田洋平",
      "大水洋介",
      "山口香緒里",
      "中林大樹",
      "稲川実代子",
      "寺井文孝",
      "ヨシダ朝",
      "升毅",
      "名高達男",
      "貫地谷しほり",
      "川平慈英"
    ],
    "director": [
      "----"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "田中修治"
    ],
    "scriptWriter": [
      "櫻井智也"
    ],
    "forUrlNumber": "SID0045566",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "なつぞら",
    "desc": "昭和21年初夏。9歳の戦災孤児・奥原なつは、北海道の酪農一家・柴田家に引き取られた。やがて彼女は、素敵な馬の絵を描く少年・山田天陽と出会い、絵が動く「漫画映画」の世界を知る。高校生になる頃には、なつは絵を描く仕事に夢を持つようになっていた。",
    "imgName": "SID0040716.jpg",
    "ondemand": "ポイント",
    "paid": "110円~",
    "actor": [
      "広瀬すず",
      "松嶋菜々子",
      "岡田将生",
      "藤木直人",
      "安田顕",
      "仙道敦子",
      "小林隆",
      "音尾琢真",
      "戸次重幸",
      "北乃きい",
      "吉沢亮",
      "比嘉愛未",
      "近藤芳正",
      "山田裕貴",
      "工藤阿須加",
      "清原翔",
      "福地桃子",
      "富田望生",
      "平尾菜々花",
      "水谷果穂",
      "藤本沙紀",
      "犬飼貴丈",
      "柄本佑",
      "小林綾子",
      "中原丈雄",
      "鈴木杏樹",
      "木下ほうか",
      "中川大志",
      "染谷将太",
      "川島明",
      "小手伸也",
      "渡辺麻友",
      "田村健太郎",
      "伊原六花",
      "清原果耶",
      "井浦新",
      "貫地谷しほり",
      "宇梶剛士",
      "角野卓造",
      "戸田恵子",
      "リリー・フランキー",
      "山口智子",
      "高畑淳子",
      "草刈正雄"
    ],
    "director": [
      "----"
    ],
    "music": [
      "橋本由香利"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0040716",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "仮面ライダーゴースト",
    "desc": "ある日、タケルのもとに亡き父から眼魂（アイコン）が届く。眼魂を手にしたタケルは、眼魔（ガンマ）に襲われて命を落としてしまう。だが、死の世界に旅立った彼は仙人と出会い、眼魔に対抗できる仮面ライダーゴーストに変身する力を授かって現世に戻るが…。",
    "imgName": "SID0043536.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "西銘駿",
      "大沢ひかる",
      "柳喬之",
      "山本涼介",
      "溝口琢矢",
      "勧修寺玲旺",
      "佐野泰臣",
      "森下能幸",
      "磯村勇斗",
      "西村和彦",
      "竹中直人",
      "悠木碧",
      "諸田敏",
      "石ノ森章太郎",
      "福田卓郎"
    ],
    "director": [
      "諸田敏"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "石ノ森章太郎"
    ],
    "scriptWriter": [
      "福田卓郎"
    ],
    "forUrlNumber": "SID0043536",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "遺留捜査(2012)",
    "desc": "ある事件を機に月島中央署へと左遷された糸村。そこには女性刑事課長の響子、出世欲の強い記録係・佐久間、平和ボケの署長・東ら個性豊かな面々が。糸村は、刑事課庶務の女性職員が誘拐された事件や、社会人駅伝の名門チームの選手が死亡した事件などに挑む。",
    "imgName": "SID0012781.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "斉藤由貴",
      "八嶋智人",
      "田中哲司",
      "岡田義徳",
      "正名僕蔵",
      "眞島秀和",
      "三宅裕司"
    ],
    "director": [
      "猪崎宣昭"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大石哲也"
    ],
    "forUrlNumber": "SID0012781",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "帰ってきた時効警察",
    "desc": "あれから1年、霧山修一朗は相変わらず時効管理課に勤務し、三日月しずかは彼に片想いしていた。霧山は捜査資金不足で「趣味」を中止していたが、新人として赴任してきた真加出が5万円で買った馬券が大当たりするミラクルを起こし、再び捜査できるようになる。",
    "imgName": "SID0012858.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "オダギリジョー",
      "麻生久美子",
      "豊原功補",
      "ふせえり",
      "緋田康人",
      "江口のりこ",
      "小出早織",
      "光石研",
      "岩松了",
      "大友みなみ",
      "星野奈津子",
      "永田良輔",
      "犬山イヌコ"
    ],
    "director": [
      "三木聡"
    ],
    "music": [
      "坂口修"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "三木聡"
    ],
    "forUrlNumber": "SID0012858",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "居酒屋兆治",
    "desc": "無口な居酒屋店主の前に突如現れる運命の女。「あなたのせいだからね」と、つぶやき姿を消したその時から男の心は揺らぎ始める。切ない大人の恋物語の名作をリバイバル。",
    "imgName": "SID0047294.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0047294",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　元禄太平記　総集編",
    "desc": "元禄元年（1688）、五代将軍徳川綱吉から側用人に任じられた柳沢吉保は出世を遂げていく。勅使餐応役の浅野内匠頭が吉良上野介に斬りかかる事件が発生。内匠頭は切腹を命じられる。浅野家家老大石内蔵助は高まる仇討ちの声の中、お家再興の道を探るが…。",
    "imgName": "SID0024918.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "石坂浩二",
      "江守徹",
      "竹脇無我",
      "芦田伸介",
      "小沢栄太郎",
      "片岡孝夫",
      "若尾文子",
      "岡田茉莉子",
      "森繁久彌",
      "中野良子",
      "滝沢修",
      "成田三樹夫",
      "古谷一行",
      "松坂慶子",
      "松原智恵子",
      "草笛光子",
      "中村勘九郎",
      "三林京子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "湯浅譲二"
    ],
    "originalWork": [
      "南条範夫"
    ],
    "scriptWriter": [
      "小野田勇"
    ],
    "forUrlNumber": "SID0024918",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ソースさんの恋",
    "desc": "山梨から上京し、コンビニでバイトをしながら画家を夢見る美術大生・宇野正直は、毎晩8時に現れ、ソースだけを買って帰る謎の美女・ミカに恋心を抱いていた。彼女を「ソースさん」と呼ぶようになったある日、ひょんなことから2人は交際するようになり…。",
    "imgName": "SID0029719.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "ミムラ",
      "千葉雄大",
      "岩崎ひろみ",
      "萩原みのり",
      "栩原楽人",
      "竹内寿",
      "田原可南子",
      "森岡豊",
      "スギちゃん",
      "ひがし由貴",
      "大高洋夫",
      "阿部進之介",
      "松田悟志"
    ],
    "director": [
      "----"
    ],
    "music": [
      "吉川慶"
    ],
    "originalWork": [
      "本田晴巳"
    ],
    "scriptWriter": [
      "田中ひろみ"
    ],
    "forUrlNumber": "SID0029719",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ワカコ酒　シーズン2",
    "desc": "一人暮らしのOL・村崎ワカコが何よりも愛しているのは美味い肴とそれに最もマッチする酒だ。街の飲み屋に躊躇なく足を踏み入れては自分の気持ちに合うお酒と料理に出会うことを楽しみにしている。また、時には自宅酒を堪能することも。",
    "imgName": "SID0021297.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "武田梨奈",
      "野添義弘",
      "鎌苅健太",
      "しおつかこうへい",
      "堀田勝",
      "山田キヌヲ",
      "渡部みずき",
      "永井響",
      "佐古井隆之",
      "加藤裕",
      "新久千映"
    ],
    "director": [
      "久万真路"
    ],
    "music": [
      "石塚徹"
    ],
    "originalWork": [
      "新久千映"
    ],
    "scriptWriter": [
      "阿相クミコ"
    ],
    "forUrlNumber": "SID0021297",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "TOKYOドラゴン飯店 負けるな！！琉球占い師リオちゃん ！",
    "desc": "うさんくささ満点の琉球占い師・リオちゃん。彼女がいつものように占っていると、「日本統一」シリーズの山崎一門やパパ活に悩んでいる来々軒のアルバイト・ナナ、リオちゃんの友達・ナナら個性的な面々が、癖の強い占いの依頼を持ち込んできて…。",
    "imgName": "SID0050624.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "MICHI［歌手］",
      "大久保桜子",
      "舘昌美",
      "北代高士",
      "中澤達也",
      "村山優香",
      "本宮泰風",
      "山口祥行",
      "亜咲花",
      "吉田凜音",
      "石川雄也"
    ],
    "director": [
      "西村喜廣"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "西村喜廣"
    ],
    "scriptWriter": [
      "西村喜廣"
    ],
    "forUrlNumber": "SID0050624",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "遺留捜査　新作スペシャル1(2019年11月24日放送)",
    "desc": "京都市内の神社で男性の刺殺体が発見され、臨場した糸村聡は驚く。殺されていたのは前夜、強盗傷害事件の被害者の代理として出向いた同窓会で見かけた男性だった。被害者は身元を示すものは所持していなかったが、糸村は遺留品の“コロッケ”に興味を抱き…。",
    "imgName": "SID0044776.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "栗山千明",
      "永井大",
      "宮崎香蓮",
      "南野陽子",
      "田中美奈子",
      "濱田マリ",
      "マギー",
      "橋本さとし",
      "矢柴俊博",
      "中原果南",
      "姜暢雄",
      "森畑結美子",
      "鈴木千尋",
      "伊庭剛",
      "竹下眞",
      "高田里穂",
      "福本清三",
      "梶原善",
      "甲本雅裕",
      "戸田恵子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "真部千晶"
    ],
    "forUrlNumber": "SID0044776",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "三谷幸喜「大空港2013」",
    "desc": "帰省先の佐賀から東京に戻る途中だった田野倉家は、天候不良で松本空港に降り立つ。上司からのプロポーズをどう断わろうかと気に病んでいた空港職員の大河内が、彼らのアテンドをすることに。だが、一家に次々とトラブルが降り掛かり、大騒動に発展していく。",
    "imgName": "SID0025671.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "竹内結子",
      "生瀬勝久",
      "戸田恵梨香",
      "池松壮亮",
      "梶原善",
      "青木さやか",
      "石橋杏奈",
      "綾田俊樹",
      "甲本雅裕",
      "神野三鈴",
      "オダギリジョー",
      "香川照之"
    ],
    "director": [
      "三谷幸喜"
    ],
    "music": [
      "荻野清子"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "三谷幸喜"
    ],
    "forUrlNumber": "SID0025671",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "まだ結婚できない男",
    "desc": "53歳になった桑野信介。その偏屈さには一層磨きがかかり、相変わらずの独身生活を謳歌している。しかし、偶然出会った女性たちとの間で運命の歯車が回り始め…。果たして、桑野は今度こそ人生のパートナーを見つけることができるのだろうか。",
    "imgName": "SID0043979.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "阿部寛",
      "吉田羊",
      "深川麻衣",
      "塚本高史",
      "咲妃みゆ",
      "平祐奈",
      "阿南敦子",
      "荒井敦史",
      "小野寺ずる",
      "奈緒",
      "美音",
      "野澤剣人",
      "山本ロザ",
      "デビット伊東",
      "RED RICE",
      "不破万作",
      "三浦理恵子",
      "尾美としのり",
      "稲森いずみ",
      "草笛光子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "尾崎将也"
    ],
    "forUrlNumber": "SID0043979",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "暗闇仕留人",
    "desc": "嘉永六年、黒船襲来で混乱の江戸。北町奉行の同心・主水は仕置人時代をなつかしく思っていた。そんな中、主水は御家人くずれの三味線ひき・糸井と、元殺し屋で石工の大吉という腕の立つ2人の男と出会う。主水は裏の仕事を再開し、彼らを引き入れようとする。",
    "imgName": "SID0019243.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤田まこと",
      "石坂浩二",
      "近藤洋介",
      "津坂匡章",
      "野川由美子",
      "木村夏江",
      "三島ゆり子",
      "白木万理",
      "菅井きん",
      "平尾昌晃"
    ],
    "director": [
      "工藤栄一"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "国弘威雄"
    ],
    "forUrlNumber": "SID0019243",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "新春ドラマスペシャル「釣りバカ日誌 新入社員 浜崎伝助」",
    "desc": "鈴木建設入社2年目のハマちゃんは会社のビッグプロジェクト・フィッシングワールド視察のため、初の出張を命じられる。当初は出張を嫌がっていたハマちゃん。しかし、行き先が伊勢・志摩だと知った途端に釣りバカ根性に火が付いて…。",
    "imgName": "SID0028020.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "濱田岳",
      "広瀬アリス",
      "吹越満",
      "きたろう",
      "葉山奨之",
      "名高達男",
      "小野了",
      "猪野学",
      "田辺桃子",
      "敦士",
      "三浦力",
      "森田甘路",
      "比嘉愛未",
      "荒川良々",
      "清人",
      "佐田正樹",
      "山口祐輝",
      "吉田沙保里",
      "栄和人",
      "竹内力",
      "小倉久寛",
      "榊原郁恵",
      "市毛良枝",
      "伊武雅刀",
      "西田敏行",
      "立木文彦",
      "朝原雄三",
      "やまさき十三",
      "北見けんいち",
      "信田かずお",
      "佐藤久美子"
    ],
    "director": [
      "朝原雄三"
    ],
    "music": [
      "信田かずお"
    ],
    "originalWork": [
      "やまさき十三"
    ],
    "scriptWriter": [
      "佐藤久美子"
    ],
    "forUrlNumber": "SID0028020",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "バイプレイヤーズ～もしも6人の名脇役がシェアハウスで暮らしたら～",
    "desc": "海外から大型ドラマのオファーを受けた6人の名脇役たち。主演はあの大物俳優で、メガホンを取るのも世界的な有名監督。しかし、その監督から6人にある要望が。それは「役作りで絆を深めるために、シェアハウスで3カ月間の共同生活を送る」ことだった。",
    "imgName": "SID0027954.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "遠藤憲一",
      "大杉漣",
      "田口トモロヲ",
      "寺島進",
      "松重豊",
      "光石研",
      "北香那",
      "森田美恵",
      "石塚康介",
      "野村修一",
      "佐藤佐吉",
      "棚橋ナッツ",
      "藤木修",
      "岩松了"
    ],
    "director": [
      "松居大悟"
    ],
    "music": [
      "佐藤洋介"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "松居大悟"
    ],
    "forUrlNumber": "SID0027954",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ザ・ハイスクール ヒーローズ",
    "desc": "五星学園は今年創立100周年を迎える由緒ある学園。学園長の墨友団十郎は、学園のイメージを守るためにトラブルを徹底的に隠蔽し、ある壮大な野望を目論んでいた。そんななか、3年生の真中大成はヒーローの存在を夢見ながら学園生活を送っていたが…。",
    "imgName": "SID0059770.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "岩崎大昇",
      "佐藤龍我",
      "那須雄登",
      "浮所飛貴",
      "藤井直樹",
      "金指一世",
      "箭内夢菜",
      "長田成哉",
      "関智一",
      "南彩加",
      "和田優希",
      "檜山光成",
      "田中奏生",
      "新條由芽",
      "戸次重幸",
      "中山美穂",
      "柳葉敏郎",
      "クリス・ペプラー",
      "及川拓郎",
      "竹園元",
      "筧昌也",
      "沢田完",
      "高橋悠也",
      "吉高寿男",
      "筧昌也"
    ],
    "director": [
      "及川拓郎"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "高橋悠也"
    ],
    "forUrlNumber": "SID0059770",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "西部警察　PART III",
    "desc": "警視庁西部警察署捜査課の大門部長刑事を中心とした“大門軍団”の刑事たちは、彼らを見守る木暮課長の下、日夜、凶悪犯たちと闘っていた。そんな中、沖田の体は刻一刻と病魔に冒されていき、突然動けなくなって犯人の逃走を許してしまう。",
    "imgName": "SID0020716.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "石原裕次郎",
      "高城淳一",
      "渡哲也",
      "舘ひろし",
      "三浦友和",
      "柴俊夫",
      "小林昭二",
      "御木裕",
      "峰竜太",
      "石原良純",
      "武藤章生",
      "小野田かずえ",
      "登亜樹子",
      "吉行和子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "羽田健太郎"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "永原秀一"
    ],
    "forUrlNumber": "SID0020716",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "真犯人",
    "desc": "平成20年、静岡県で須藤勲の殺人事件が発生。この事件を捜査する静岡県警富士裾野署の刑事・日下悟は、須藤が昭和49年に離婚した妻との間にできた、当時静岡在住の幼い息子・尾畑守を誘拐殺人事件で亡くしていたことを知り、昭和の事件を掘り下げることに…。",
    "imgName": "SID0047798.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "小泉孝太郎",
      "内田有紀",
      "甲本雅裕",
      "田中要次",
      "浜田学",
      "森岡龍",
      "清水伸",
      "長野里美",
      "池内万作",
      "中込佐知子",
      "川俣しのぶ",
      "和泉崇司",
      "モロ師岡",
      "近藤芳正",
      "尾美としのり",
      "北見敏之",
      "でんでん",
      "高嶋政伸"
    ],
    "director": [
      "村上正典"
    ],
    "music": [
      "やまだ豊"
    ],
    "originalWork": [
      "翔田寛"
    ],
    "scriptWriter": [
      "池田奈津子"
    ],
    "forUrlNumber": "SID0047798",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "記憶",
    "desc": "本庄英久は、勝つためなら手段を選ばない敏腕弁護士。家族を顧みず仕事に専念する日々を過ごしていた。そんななか、親友の脳外科医から若年性アルツハイマーと診断され、衝撃を受ける。それ以降、彼は改めて家族と、そして忘れたい過去と向き合うようになる。",
    "imgName": "SID0038856.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中井貴一",
      "優香",
      "泉澤祐希",
      "今田美桜",
      "モロ師岡",
      "川野直輝",
      "城築創",
      "宮澤秀羽",
      "落井実結子",
      "丸山智己",
      "三浦貴大",
      "大鷹明良",
      "相島一之",
      "山中崇",
      "大西武志",
      "水橋研二",
      "久保晶",
      "草村礼子",
      "石丸謙二郎",
      "松下由樹"
    ],
    "director": [
      "パク・チャンホン"
    ],
    "music": [
      "ナム・ヘスン"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "神森万里江"
    ],
    "forUrlNumber": "SID0038856",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "警視庁・捜査一課長 2020",
    "desc": "警視庁の花形部署、捜査一課。400名以上の精鋭刑事を統率する、人間味あふれる捜査一課長・大岩純一が、都内で起きる全ての凶悪事件に臨場し、いくつもの捜査本部を同時に指揮しながら捜査方針を決めるなど、解決への糸口を探っていく。",
    "imgName": "SID0047328.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "内藤剛志",
      "斉藤由貴",
      "本田博太郎",
      "陽月華",
      "菊池隆志",
      "矢野浩二",
      "鈴木裕樹",
      "塙宣之",
      "床嶋佳子",
      "金田明夫",
      "山本清香"
    ],
    "director": [
      "池澤辰也"
    ],
    "music": [
      "山本清香"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "深沢正樹"
    ],
    "forUrlNumber": "SID0047328",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "時効警察",
    "desc": "総武警察署の時効管理課に所属する霧山修一朗は、時効事件の捜査を趣味とし、捜査のために定期預金も解約している。そんな霧山に交通課の三日月しずかは密かに恋をしていた。しずかは成り行きで霧山と時効事件のパートナーを組み、捜査が楽しみになる。",
    "imgName": "SID0013046.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "オダギリジョー",
      "麻生久美子",
      "豊原功補",
      "ふせえり",
      "緋田康人",
      "江口のりこ",
      "光石研",
      "岩松了",
      "大友みなみ",
      "星野奈津子",
      "永田良輔"
    ],
    "director": [
      "----"
    ],
    "music": [
      "坂口修"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "三木聡"
    ],
    "forUrlNumber": "SID0013046",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "少年ドラマシリーズ　幕末未来人",
    "desc": "高校生の和田と伊藤は戦艦三笠を見に行った際タイムリープし、幕末の日本へ。現代に戻ることを願いながらも、伊藤は新選組に入隊、和田は桂小五郎と交流するなど幕末での生き方を模索。だが伊藤の持っていた年表が悪用され、歴史が徐々に異なってくる。",
    "imgName": "SID0024962.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "古手川祐子",
      "星野利晴",
      "沢村正一",
      "犬塚弘",
      "万里昌代",
      "蟹江敬三",
      "市山登",
      "高野真二",
      "坂本長利",
      "森下哲夫",
      "ナンシー・メドウズ",
      "桑原たけし",
      "有馬昌彦",
      "大木正司",
      "納谷悟朗",
      "大久保正信"
    ],
    "director": [
      "----"
    ],
    "music": [
      "樋口康雄"
    ],
    "originalWork": [
      "眉村卓"
    ],
    "scriptWriter": [
      "蓬莱泰三"
    ],
    "forUrlNumber": "SID0024962",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "配達されたい私たち",
    "desc": "うつ病を抱える澤野始は、仕事を失くし、家族との関係もうまく築けずにいた。そんなある日、自殺しようとして元映画館の廃墟を訪れた彼は、そこで7年前に捨てられたと思われる7通の手紙を拾い、人生のカウントダウンとしてその手紙を配達することにする。",
    "imgName": "SID0028932.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "塚本高史",
      "栗山千明",
      "藤田弓子",
      "須田瑛斗",
      "庄司凜花",
      "堀部圭亮",
      "柄本佑",
      "西岡徳馬",
      "長谷川京子"
    ],
    "director": [
      "古厩智之"
    ],
    "music": [
      "妹尾武"
    ],
    "originalWork": [
      "一色伸幸"
    ],
    "scriptWriter": [
      "一色伸幸"
    ],
    "forUrlNumber": "SID0028932",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "姉ちゃんの恋人",
    "desc": "高校3年生の時に両親を事故で亡くし、大学進学を断念した安達桃子は、3人の弟たちを養うためにホームセンターで働き始めて9年目の27歳。一家の大黒柱としてそれなりに幸せな毎日を送っていた桃子はある日、偶然職場で“吉岡さん”に出会い…。",
    "imgName": "SID0051660.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "有村架純",
      "林遣都",
      "奈緒",
      "高橋海人",
      "やついいちろう",
      "日向亘",
      "阿南敦子",
      "那須雄登",
      "スミマサノリ",
      "井阪郁巳",
      "南出凌嘉",
      "西川瑞",
      "高松克弥",
      "みょんふぁ",
      "和久井映見",
      "紺野まひる",
      "光石研",
      "小池栄子",
      "藤木直人"
    ],
    "director": [
      "----"
    ],
    "music": [
      "眞鍋昭大"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岡田惠和"
    ],
    "forUrlNumber": "SID0051660",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "あと3回、君に会える",
    "desc": "映像制作会社に勤める玉木楓はある日、話題のイケメンシェフ・澤村洸二を密着取材することに。しかし、バイトの征史郎とのあることがきっかけで、あと３回しか会えない相手に数字の３が見えるようになってしまい…。",
    "imgName": "SID0047104.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "山本美月",
      "眞栄田郷敦",
      "工藤阿須加",
      "古川琴音",
      "水間ロン",
      "西野入流佳",
      "森優理斗",
      "塚本高史",
      "眞島秀和",
      "光石研",
      "吉行和子",
      "野呂佳代",
      "平子祐希",
      "北村侑士",
      "熊木陸斗",
      "生田志守葉",
      "酒井若菜"
    ],
    "director": [
      "萩原健太郎"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大島里美"
    ],
    "forUrlNumber": "SID0047104",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "みをつくし料理帖",
    "desc": "享和2年。大坂・淀川の水害で両親を亡くした8歳の澪は、たまたま出会った天満一兆庵の女将・芳に助けられた。天性の味覚を見込まれ、女料理人としての修行を始めたが、やがて彼女は江戸へと出向くことになり、さまざまな出会いと経験を重ねていく。",
    "imgName": "SID0029653.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "黒木華",
      "森山未來",
      "永山絢斗",
      "木村祐一",
      "村杉蝉之介",
      "小林正寛",
      "柳下大",
      "蒔田彩珠",
      "柳生みゆ",
      "毎熊克哉",
      "大庭愛未",
      "安藤美優",
      "林田悠作",
      "成海璃子",
      "萩原聖人",
      "国広富之",
      "麻生祐未",
      "小日向文世",
      "安田成美"
    ],
    "director": [
      "----"
    ],
    "music": [
      "清水靖晃"
    ],
    "originalWork": [
      "高田郁"
    ],
    "scriptWriter": [
      "藤本有紀"
    ],
    "forUrlNumber": "SID0029653",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "電光超人グリッドマン",
    "desc": "地球へ逃亡した魔王・カーンデジファーを追ってきた異次元の戦士・ハイパーエージェントは、主人公・直人たちがPCの中で作っていたCG“グリッドマン”に乗り移った。グリッドマンは直人たちの力を借りながら、魔王が生み出す怪獣との戦いに身を投じていく。",
    "imgName": "SID0038164.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小尾昌也",
      "服部ジュン",
      "須藤丈士",
      "菅原剛",
      "岩岡真裕",
      "中武佳奈子",
      "片岡五郎",
      "一柳みる",
      "エド山口",
      "伴直弥",
      "三谷侑未",
      "新井昌和",
      "津賀有子",
      "小松正一",
      "五森大輔",
      "緑川光",
      "佐藤正治",
      "嶋方淳子"
    ],
    "director": [
      "曽我仁彦"
    ],
    "music": [
      "戸塚修"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "平野靖士"
    ],
    "forUrlNumber": "SID0038164",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "宿命",
    "desc": "和倉はかつて医大進学の夢を諦め、初恋の女性・美佐子とも別れ、苦悶の青春を過ごして刑事になった。そんな彼の前に、名門企業で起こった殺人事件の容疑者として学生時代のライバルで医師の瓜生が現れる。そして瓜生の妻は別れた美佐子だった…。",
    "imgName": "SID0025681.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤木直人",
      "柏原崇",
      "本上まなみ",
      "飯島直子",
      "中村嘉葎雄",
      "手塚理美"
    ],
    "director": [
      "若松節朗"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "東野圭吾"
    ],
    "scriptWriter": [
      "佐伯俊道"
    ],
    "forUrlNumber": "SID0025681",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "そして、生きる",
    "desc": "3歳の時に両親を亡くした生田瞳子。いつしか女優を志すようになった瞳子は、東京でオーディションに挑もうとするが、前日の2011年3月11日、東日本大震災が起きる。その年の秋、ボランティア活動に参加した瞳子は、そこで東京の大学生・清水清隆と出会う。",
    "imgName": "SID0057842.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "有村架純",
      "坂口健太郎",
      "知英",
      "岡山天音",
      "伊藤洋三郎",
      "森脇英理子",
      "諏訪太朗",
      "萩原聖人",
      "光石研",
      "南果歩"
    ],
    "director": [
      "月川翔"
    ],
    "music": [
      "村松崇継"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岡田惠和"
    ],
    "forUrlNumber": "SID0057842",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "孤独のグルメ Season５",
    "desc": "個人で輸入雑貨商を営む井之頭五郎は、商用でいろいろな街を訪れる。南武線稲田堤駅を降りた井の頭は、お腹を満たす店を探していると「炭火焼肉　寿苑」に吸い込まれる。スーパー銭湯の話が止まらないオモニに圧倒されながらガーリックハラミをオーダーする。",
    "imgName": "SID0020217.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松重豊",
      "溝口憲司",
      "井川尊史"
    ],
    "director": [
      "溝口憲司"
    ],
    "music": [
      "The Screen Tones"
    ],
    "originalWork": [
      "久住昌之"
    ],
    "scriptWriter": [
      "田口佳宏"
    ],
    "forUrlNumber": "SID0020217",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "希望ヶ丘の人びと",
    "desc": "東京都内に住む田島は、妻・圭子と中学2年生になる美嘉、小学3年生になる亮太と共に、幸せな日々を送っていた。しかしある日、圭子の体に末期がんが見つかり、わずか3カ月でこの世を去ってしまう。家族の太陽を失った田島家は、心に穴が開いてしまい…。",
    "imgName": "SID0035350.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "沢村一樹",
      "和久井映見",
      "桜田ひより",
      "二宮慶多",
      "宮川一朗太",
      "岩本多代",
      "中島ひろ子",
      "やついいちろう",
      "小林龍矢",
      "ついひじ杏奈",
      "伊藤かずえ",
      "六角精児",
      "平泉成",
      "寺脇康文"
    ],
    "director": [
      "深川栄洋"
    ],
    "music": [
      "平井真美子"
    ],
    "originalWork": [
      "重松清"
    ],
    "scriptWriter": [
      "岡田惠和"
    ],
    "forUrlNumber": "SID0035350",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "新・ミナミの帝王～狙われた町工場～",
    "desc": "「ミナミの鬼」と呼ばれる金貸し・萬田銀次郎は、東大阪で部品工場を経営する白川誠一と出会う。同じ頃、身に覚えのない手形で借金を負った工場主が銀次郎のもとを訪ねた。偽造手形で工場を乗っ取り技術を奪うケースが多発していると聞いた銀次郎は…。",
    "imgName": "SID0035038.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "千原ジュニア",
      "大東駿介",
      "赤井英和",
      "和田正人",
      "阿部力",
      "清水紘治"
    ],
    "director": [
      "根本和政"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大久保ともみ"
    ],
    "forUrlNumber": "SID0035038",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "サラリーマン金太郎２",
    "desc": "ナビリアから1年ぶりに帰国した金太郎は、ヤマト建設と中央建設の合併を知る。社長に就任した中央建設の丸山は、社長室長に金太郎を任命するが、そこにはある罠が…。一方、丸山はある病魔に侵されていた。果たして、丸山と金太郎の命を懸けた戦いの結末は!?",
    "imgName": "SID0013034.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "永井大",
      "井上和香",
      "青山倫子",
      "風見しんご",
      "RIKIYA",
      "八神蓮",
      "中山恵",
      "辻修",
      "滝裕可里",
      "秋元才加",
      "黒田恵未",
      "庄司龍成",
      "南圭介",
      "西丸優子",
      "森本レオ",
      "佐々木勝彦",
      "細川茂樹",
      "古谷一行",
      "宇津井健"
    ],
    "director": [
      "----"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "本宮ひろ志"
    ],
    "scriptWriter": [
      "深沢正樹"
    ],
    "forUrlNumber": "SID0013034",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "しかたなかったと言うてはならん…",
    "desc": "太平洋戦争末期、帝国大学の医師たちにより米兵捕虜への実験手術が行われた。己と向き合う医師がたどりつく本当の罪とは？　人間の狂気と正気を描くヒューマンサスペンス！",
    "imgName": "SID0061009.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0061009",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "震える牛",
    "desc": "警視庁捜査一課・継続捜査班の田川は、未解決の「中野駅前　居酒屋強盗殺人事件」に疑問を抱き、捜査を始める。被害者は獣医師と暴力団関係者で、ふたりに面識はなかった。地道な聞き込みを重ねた田川は、食肉加工会社・ミートボックスにたどり着く。",
    "imgName": "SID0025672.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "三上博史",
      "吹石一恵",
      "平山浩行",
      "木村文乃",
      "温水洋一",
      "床嶋佳子",
      "遠藤要",
      "田中幸太朗",
      "大出俊",
      "袴田吉彦",
      "橋本さとし",
      "本田大輔",
      "遠山俊也",
      "小林正寛",
      "小野寺昭",
      "竜雷太",
      "水澤紳吾",
      "永井努",
      "朝倉伸二",
      "水木薫",
      "奈良坂篤",
      "白石美帆",
      "羽場裕一",
      "佐野史郎",
      "古田新太",
      "小林薫"
    ],
    "director": [
      "鈴木浩介"
    ],
    "music": [
      "羽岡佳"
    ],
    "originalWork": [
      "相場英雄"
    ],
    "scriptWriter": [
      "篠崎絵里子"
    ],
    "forUrlNumber": "SID0025672",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　天使と悪魔の美女　江戸川乱歩の「白昼夢」",
    "desc": "大富豪・青木の招きにより、明智小五郎は妖しい仮装舞踏会に出席することに。実は明智は、様子がおかしいという青木の妻・芳江の調査を依頼されていた。そこから始まる不可思議な現象。やがて明智は、謎と秘密の霧がかかる白日夢に迷い込む。",
    "imgName": "SID0048908.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "高田美和",
      "高見知佳",
      "美保純",
      "小野田真之",
      "荒井注",
      "鰐淵晴子",
      "中村嘉葎雄"
    ],
    "director": [
      "村川透"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "篠崎好"
    ],
    "forUrlNumber": "SID0048908",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "池波正太郎時代劇　光と影",
    "desc": "信州真田家の勘定方・天野源助は生まれながらの小心者。迎えた妻は急死、父も闇討ちされるなど不運続きの彼の前におすえが現れる（「運の矢」）。信州松代藩下級藩士・森万之助は、参勤交代で行った江戸で遊女・おみのに一目惚れし…（「武家の恥」）。",
    "imgName": "SID0058274.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "片岡愛之助",
      "高橋光臣",
      "でんでん",
      "筧利夫",
      "祐真キキ",
      "望月歩",
      "勝野洋",
      "甲本雅裕",
      "田中美里",
      "鈴木勝大",
      "寺島咲",
      "川岡大次郎",
      "池波正太郎"
    ],
    "director": [
      "井上昌典"
    ],
    "music": [
      "長谷川哲史"
    ],
    "originalWork": [
      "池波正太郎"
    ],
    "scriptWriter": [
      "古田求"
    ],
    "forUrlNumber": "SID0058274",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ハッピー・リタイアメント（2015年10月18日放送）",
    "desc": "定年を5年後に控えた金融庁課長補佐・樋口は、収賄容疑をなすりつけられ、退職を余儀なくされる。妻子は家を出ていき、夢の「幸せな老後」の青写真は跡形もなく崩れ去る。そんな樋口、天下り先の「全国中小企業支援機構」でとんでもないことを思い付き…。",
    "imgName": "SID0020440.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐藤浩市",
      "石黒賢",
      "石田ゆり子",
      "大東駿介",
      "真野恵里菜",
      "神保悟志",
      "大島蓉子",
      "岩本千春",
      "高橋努",
      "新井康弘",
      "金児憲史",
      "八嶋智人",
      "竹中直人",
      "梅沢富美男",
      "菊池桃子",
      "浅野温子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "浅田次郎"
    ],
    "scriptWriter": [
      "岡本貴也"
    ],
    "forUrlNumber": "SID0020440",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "黒革の手帖",
    "desc": "派遣社員・原口元子は、勤めていた銀行から1億8千万円もの大金を横領する。その金と借名口座のリストが記された「黒革の手帖」を盾に、彼女は銀座に自身のクラブ「カルネ」をオープンさせる。元子は自らの欲望のために夜の世界を生き抜いていくが…。",
    "imgName": "SID0030388.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "武井咲",
      "江口洋介",
      "仲里依紗",
      "滝藤賢一",
      "和田正人",
      "内藤理沙",
      "高嶋政伸",
      "真矢ミキ",
      "江口のりこ",
      "湯浅景介",
      "高畑淳子",
      "奥田瑛二",
      "伊東四朗"
    ],
    "director": [
      "本橋圭太"
    ],
    "music": [
      "ワンミュージック"
    ],
    "originalWork": [
      "松本清張"
    ],
    "scriptWriter": [
      "羽原大介"
    ],
    "forUrlNumber": "SID0030388",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "おじさんはカワイイものがお好き。",
    "desc": "渋くて紳士的、容姿端麗で仕事もできる理想的なイケオジ・小路三貴。しかし、小路には“かわいいものが好き過ぎる!!”という誰にも言えない秘密があった。小路は見た目とギャップがあり過ぎる秘密を致命的な機密のように抱えながら生きていたが…。",
    "imgName": "SID0050906.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "眞島秀和",
      "今井翼",
      "桐山漣",
      "藤原大祐",
      "山本未來",
      "富田望生",
      "愛加あゆ",
      "水間ロン",
      "佐藤正和",
      "大塚ヒロタ"
    ],
    "director": [
      "熊坂出"
    ],
    "music": [
      "眞鍋昭大"
    ],
    "originalWork": [
      "ツトム"
    ],
    "scriptWriter": [
      "坪田文"
    ],
    "forUrlNumber": "SID0050906",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "「人類学者・岬久美子の殺人鑑定」 #6（2016年6月11日放送）",
    "desc": "何者かに刺殺されたシェフ・永田の車から人骨が発見される。人類学者・岬久美子が鑑定した結果、死後15年以上は放置されていたと思しき男性の骨と判明。そんななか、永田の一人娘・泉の恋人で、見習いシェフの宮村が久美子の研究室に侵入し…。",
    "imgName": "SID0044288.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "大塚寧々",
      "渡辺いっけい",
      "渋江譲二",
      "宮川一朗太",
      "勝野洋",
      "逢沢りな",
      "五代高之",
      "白羽ゆり",
      "峯村リエ",
      "山口粧太",
      "寿大聡",
      "武田航平",
      "小柳友貴美",
      "馬場良馬",
      "朝倉えりか",
      "和季明日香",
      "立石涼子",
      "苅谷俊介",
      "国生さゆり"
    ],
    "director": [
      "藤岡浩二郎"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "真部千晶"
    ],
    "forUrlNumber": "SID0044288",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "富豪刑事デラックス",
    "desc": "名家の当主・西村礼次郎の屋敷で、超高価なダイヤ・シルバーキャットが盗まれた。現場に居合わせた礼次郎の執事・岸谷が殺害されていたことから、焼畑署の面々は強盗殺人事件として捜査を開始。しかし、さまざまな努力も空しく、事件は迷宮入りの様相を呈す。",
    "imgName": "SID0037244.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "深田恭子",
      "西岡徳馬",
      "山下真司",
      "升毅",
      "寺島進",
      "相島一之",
      "鈴木一真",
      "載寧龍二",
      "野波麻帆",
      "中山恵",
      "虎牙光揮",
      "市毛良枝",
      "夏八木勲"
    ],
    "director": [
      "----"
    ],
    "music": [
      "辻陽"
    ],
    "originalWork": [
      "筒井康隆"
    ],
    "scriptWriter": [
      "蒔田光治"
    ],
    "forUrlNumber": "SID0037244",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "限界集落株式会社",
    "desc": "山深く農業しか産業もなく、限界集落と化した止村。有機農業に失敗して東京に逃げていた大内正登が、父の死をきっかけに戻ってきた。東京からやってきた経営コンサルタントの多岐川の発案で、村全体が会社となり、あの手この手のビジネスを仕かけだすが…。",
    "imgName": "SID0025038.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "反町隆史",
      "谷原章介",
      "松岡茉優",
      "加藤虎ノ介",
      "鈴木浩介",
      "柴本幸",
      "高橋長英",
      "上田耕一",
      "古田新太",
      "丸岡奨詞",
      "野間洋子",
      "渋谷謙人",
      "前野朋哉",
      "蕨野友也",
      "田村泰二郎",
      "井上和香",
      "ダンカン",
      "平泉成",
      "寺田農",
      "井川比佐志",
      "長山藍子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "黒野伸一"
    ],
    "scriptWriter": [
      "櫻井剛"
    ],
    "forUrlNumber": "SID0025038",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "きんぴか",
    "desc": "“務め”を終え出所した天崇連合会岩松組の組員・阪口健太を出迎えたのは、老刑事・向井ただ1人。大勢の組員の出迎えを想像していた健太に現実を突き付ける。そんな向井のもとに健太ら悪党3人が集結し、彼らなりの方法で“筋”を通そうと行動を開始する。",
    "imgName": "SID0034724.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中井貴一",
      "ユースケ・サンタマリア",
      "ピエール瀧",
      "青柳翔",
      "神尾佑",
      "山本龍二",
      "三浦誠己",
      "新妻聖子",
      "大和孔太",
      "伊藤祐樹",
      "岩松了",
      "村井國夫",
      "品川徹",
      "飯島直子",
      "綿引勝彦"
    ],
    "director": [
      "----"
    ],
    "music": [
      "得田真裕"
    ],
    "originalWork": [
      "浅田次郎"
    ],
    "scriptWriter": [
      "久松真一"
    ],
    "forUrlNumber": "SID0034724",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "女子グルメバーガー部",
    "desc": "普通のハンバーガーとは味や量、材料、製法、そして値段も一線を画す“グルメバーガー”にはまった女子が主役のオムニバスドラマ。毎回、2人の悩める女子が登場し、これまで食べたことのないグルメバーガーを頬張ることで少しだけ前向きになる姿を描く。",
    "imgName": "SID0051711.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "大原優乃",
      "佐々木美玲",
      "橋本一郎",
      "宮田佳典",
      "松本妃代",
      "宮崎優",
      "河合優実",
      "紅ゆずる",
      "辻本みず希",
      "北村優衣",
      "岡田浩暉",
      "BOB",
      "少路勇介",
      "松田るか",
      "瑛茉ジャスミン",
      "大塚ヒロタ",
      "矢島舞美",
      "坂東彦三郎",
      "山口まゆ",
      "本多力",
      "勝矢",
      "福田愛依",
      "宮下かな子",
      "山村美智",
      "カトウシンスケ",
      "横田真悠",
      "大水洋介",
      "佐藤貢三",
      "光石研",
      "太田博久"
    ],
    "director": [
      "本田隆一"
    ],
    "music": [
      "牧戸太郎"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "村上大樹"
    ],
    "forUrlNumber": "SID0051711",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "鍵のない夢を見る",
    "desc": "バカな男に自らの人生を差し出す教師の未玖、DV男から離れられないフリーターの美衣、孤独でプライドの高いOL・笙子、幼いころに親友の犯した罪が今も忘れられないミチル、育児に悩む主婦の良枝。やがて彼女たちでさえも想像しなかった結末が訪れる。",
    "imgName": "SID0025679.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "倉科カナ",
      "成海璃子",
      "木村多江",
      "高梨臨",
      "広末涼子",
      "林遣都",
      "佐藤祐基",
      "池田愛",
      "井上翔",
      "西沢仁太",
      "山崎画大",
      "石井テルユキ",
      "矢島健一",
      "朝加真由美",
      "大東駿介",
      "島津健太郎",
      "大和田健介",
      "浜谷健司",
      "尾崎千瑛",
      "堀本雪詠",
      "戸井智恵美",
      "高島礼子",
      "大倉孝二",
      "南明奈",
      "徳井優",
      "林和義",
      "吉見幸洋",
      "石井智也",
      "小橋川よしと",
      "丘みつ子",
      "木村真那月",
      "川島鈴遥",
      "佐津川愛美",
      "安藤玉恵",
      "いしのようこ",
      "風優",
      "中込佐知子",
      "清水伸",
      "田島ゆみか",
      "石井萌々果",
      "松浦愛弓",
      "山崎光",
      "松田亜美",
      "岡田義徳",
      "原田夏希",
      "酒井麻吏",
      "阿南敦子",
      "篠原ゆき子",
      "鈴木かすみ",
      "徳秀樹",
      "氏家恵",
      "築山万有美"
    ],
    "director": [
      "----"
    ],
    "music": [
      "Team Legato"
    ],
    "originalWork": [
      "辻村深月"
    ],
    "scriptWriter": [
      "武井彩"
    ],
    "forUrlNumber": "SID0025679",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "土曜ドラマ　遠い接近",
    "desc": "昭和17年、印刷色版画工・山尾に召集令状が届く。入隊後は古参兵にいじめられ、朝鮮の前線部隊へ配属。復員すると家族は広島の原爆で亡くなっていた。山尾はふとしたことから自分の召集のカラクリを知り、憎悪と恨みを募らせ殺人計画を立てる。",
    "imgName": "SID0024856.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024856",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ミストレス～女たちの秘密～",
    "desc": "亡き不倫相手の息子から疑いの目を向けられる医師・香織。久々の恋の予感に胸が高鳴るシングルマザー・友美。子供を作るべきかで夫と対立するビジネスウーマン・冴子。ある女性との出会いにときめく樹里。それぞれ問題を抱える4人の物語をスリリングに描く。",
    "imgName": "SID0041309.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "長谷川京子",
      "玄理",
      "大政絢",
      "篠田麻里子",
      "杉野遥亮",
      "細田善彦",
      "吉沢悠",
      "蟹江一平",
      "筧美和子",
      "螢雪次朗",
      "小柳友貴美",
      "牧田哲也",
      "森優作",
      "小篠恵奈",
      "阿南敦子",
      "鎌田英怜奈",
      "安藤結埜",
      "佐藤隆太",
      "橋本さとし",
      "甲本雅裕",
      "麻生祐未",
      "水野美紀"
    ],
    "director": [
      "----"
    ],
    "music": [
      "佐藤直紀"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "吉田紀子"
    ],
    "forUrlNumber": "SID0041309",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "スペシャルドラマ　荒神",
    "desc": "永津野藩と香山藩は長く反目しあっていた。永津野藩の曽谷弾正は香山藩への侵攻・略奪を繰り返し、妹の朱音はそんな兄の所業に心を痛めていた。そんな時、香山藩の少年が正体不明の怪物に襲われる。朱音は怪物と戦いながら、怪物が生まれた謎を探っていく。",
    "imgName": "SID0033482.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0033482",
    "aveReviewPoint": 2,
    "date": "2021年09月"
  },
  {
    "title": "釣りバカ日誌 新入社員 浜崎伝助",
    "desc": "大手ゼネコン「鈴木建設」に入社したハマちゃんこと浜崎伝助は、釣りが大好きな新入社員。ある日、伝助は、河川敷で疲れ切っていた初老の男を気分転換の釣りに誘う。その男は「鈴木建設」社長・鈴木一之助だった。ふたりは釣りの師弟関係を結んでいく。",
    "imgName": "SID0020369.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "濱田岳",
      "駿河太郎",
      "名高達男",
      "佐戸井けん太",
      "小野了",
      "猪野学",
      "広瀬アリス",
      "吹越満",
      "きたろう",
      "葉山奨之",
      "敦士",
      "三浦力",
      "森田甘路",
      "田辺桃子",
      "藏内秀樹",
      "陽向あゆみ",
      "榊原郁恵",
      "市毛良枝",
      "伊武雅刀",
      "西田敏行"
    ],
    "director": [
      "朝原雄三"
    ],
    "music": [
      "信田かずお"
    ],
    "originalWork": [
      "やまさき十三"
    ],
    "scriptWriter": [
      "佐藤久美子"
    ],
    "forUrlNumber": "SID0020369",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "宮部みゆき「パーフェクト・ブルー」",
    "desc": "将来を嘱望されていた高校球児の遺体が見つかった。被害者の父・三郎からもう一人の息子で弟の進也の捜索を頼まれていた加代子は、進也に掛けられた兄殺しの疑いを晴らすべく、愛犬マサと調査を開始。一方、製薬会社の三友製薬内でもある事件が起きていた。",
    "imgName": "SID0019292.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "加藤ローサ",
      "中村蒼",
      "津田寛治",
      "小市慢太郎",
      "甲本雅裕",
      "藤田朋子",
      "升毅",
      "大杉漣",
      "宅麻伸",
      "石黒賢"
    ],
    "director": [
      "下山天"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "宮部みゆき"
    ],
    "scriptWriter": [
      "伊藤崇"
    ],
    "forUrlNumber": "SID0019292",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル　白洲次郎",
    "desc": "教師にも平気で反抗するごう慢で暴れん坊の少年、白洲次郎。英国ケンブリッジ大学に留学した彼は生涯の友となる貴族のロビンと出会い、真のジェントルマン道に触れる。帰国後、伯爵令嬢・樺山正子との運命的な結婚を機に近衞文麿や吉田茂と親交を深めていく。",
    "imgName": "SID0024827.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024827",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ブラッディ･マンデイ シーズン2",
    "desc": "ハイジャックされた飛行機には2年前のテロ首謀者の姿が。三浦春馬演じる天才ハッカーが佐藤健演じる同級生と共に再び立ち上がる!",
    "imgName": "SID0056229.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0056229",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "映画「明治東亰恋伽」メイキング",
    "desc": "明治時代に残ることにした芽衣だったが、チャーリーとはぐれてしまう。そこへ新たに出会った岩崎桃介が手を差し伸べ、芽衣は桃介の研究所に居候させてもらうことになるが……。芽衣に待ち受ける運命は？そしてチャーリーの隠された真実とは。",
    "imgName": "SID0041974.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0041974",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ブラックスキャンダル",
    "desc": "5年前。人気女優・藤崎紗羅は、嘘の不倫スキャンダルを報道され、さらに不倫相手とされた俳優が不倫を認めたために、芸能界から抹殺された。そして現在。世間から隠れるように生きていた彼女は、あの俳優が金のために嘘のスキャンダルを演じたことを知る。",
    "imgName": "SID0037625.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "山口紗弥加",
      "安藤政信",
      "松井玲奈",
      "若葉竜也",
      "森田甘路",
      "野村麻純",
      "谷川昭一朗",
      "立花裕大",
      "小川紗良",
      "瑛茉ジャスミン",
      "松本まりか",
      "波岡一喜",
      "片桐仁",
      "平岩紙",
      "片岡鶴太郎"
    ],
    "director": [
      "----"
    ],
    "music": [
      "井筒昭雄"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "佐藤友治"
    ],
    "forUrlNumber": "SID0037625",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "貴族誕生 - PRINCE OF LEGEND -",
    "desc": "夜の世界の中心に位置する町、通称“ナイトリング”。ホストが支配するこの町では、クラブ同士がその覇権を懸けて、日々争いを続けていた。両親から継いだ土木建設業者“全日土木”の社長・シンタロウは、この町で貧しくも充実した日々を送っていたが…。",
    "imgName": "SID0044982.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "白濱亜嵐",
      "廣瀬智紀",
      "中島健",
      "丞威",
      "高橋奎仁",
      "福地展成",
      "DAIGO",
      "荒牧慶彦",
      "佐藤流司",
      "富園力也",
      "RANMA",
      "袴田吉彦",
      "板垣瑞生",
      "前田公輝",
      "川村壱馬",
      "吉野北人",
      "藤原樹",
      "長谷川慎",
      "山本耕史"
    ],
    "director": [
      "河合勇人"
    ],
    "music": [
      "中野雄太"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "神田優"
    ],
    "forUrlNumber": "SID0044982",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "闇の伴走者～編集長の条件",
    "desc": "かつて一世を風靡した伝説の漫画誌編集者・南部正春が、「漫画ブレイブ」の編集長に就任した直後にビルの屋上から転落死した。出版関係専門の調査員・水野優希は、偶然にも南部の後任編集長となっていた醍醐真司と再びコンビを組み、その死の解明に乗りだす。",
    "imgName": "SID0041606.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松下奈緒",
      "古田新太",
      "津田寛治",
      "白石隼也",
      "今野浩喜",
      "小宮浩信",
      "八木亜希子",
      "水橋研二",
      "金井勇太",
      "田鍋謙一郎",
      "橋本一郎",
      "温水洋一",
      "前野朋哉",
      "吉沢梨絵",
      "阿部翔平",
      "森本レオ",
      "田中泯",
      "真野響子",
      "平泉成",
      "岩松了"
    ],
    "director": [
      "三木孝浩"
    ],
    "music": [
      "グランドファンク"
    ],
    "originalWork": [
      "長崎尚志"
    ],
    "scriptWriter": [
      "阿相クミコ"
    ],
    "forUrlNumber": "SID0041606",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "リモートドラマ　Ｌｉｖｉｎｇ",
    "desc": "坂元裕二の新作ドラマに豪華キャストが集結。出演するのは姉妹・兄弟・夫婦として日常を共にする俳優陣。リモートドラマの新しい可能性に挑戦した至極のファンタジー。",
    "imgName": "SID0049055.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0049055",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドクターX ～外科医・大門未知子～（2019）",
    "desc": "多くの問題が時代の波となって押し寄せるなか、東帝大学病院はかつてないほどの大赤字に見舞われていた。そこで、世界でも指折りの企業再生のプロ・ニコラス丹下の指導を受けることに。そんななか、丹下に呼ばれた大門未知子が東帝大学病院に現れる。",
    "imgName": "SID0044042.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "米倉涼子",
      "ユースケ・サンタマリア",
      "内田有紀",
      "勝村政信",
      "鈴木浩介",
      "武田真治",
      "清水ミチコ",
      "藤森慎吾",
      "今田美桜",
      "戸塚純貴",
      "河北麻友子",
      "川瀬莉子",
      "三谷昌登",
      "西沢仁太",
      "岸部一徳",
      "遠藤憲一",
      "市村正親",
      "西田敏行",
      "池田昌子",
      "沢田完",
      "中園ミホ",
      "林誠人",
      "香坂隆史"
    ],
    "director": [
      "----"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "中園ミホ"
    ],
    "forUrlNumber": "SID0044042",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　エマニエルの美女　江戸川乱歩の「化人幻戯」",
    "desc": "有名な推理小説家・大河原義明が開いた犯罪研究愛好会のパーティに招かれた、探偵・明智小五郎と浪越警部。だが犯罪談議に花を咲かせるはずの会場は一転し、本物の連続殺人の現場へと変貌する。そこには幾重にも隠された、知られざる真実があった。",
    "imgName": "SID0048904.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "夏樹陽子",
      "五十嵐めぐみ",
      "柏原貴",
      "江木俊夫",
      "中条きよし",
      "荒井注",
      "岡田英次"
    ],
    "director": [
      "井上梅次"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "ジェームス三木"
    ],
    "forUrlNumber": "SID0048904",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "彼岸島TVシリーズ",
    "desc": "地元を離れ東京の大学に進学した明は、夏休みの帰省で久々に幼なじみのユキらと再会。明の兄・篤が1年前に失踪して以来、明と家族の関係は綻び始めていたが、仲間たちは昔のままだった。そこに謎の美女・冷が現れ、篤はある村で吸血鬼と戦っていると告げる。",
    "imgName": "SID0027010.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "白石隼也",
      "鈴木亮平",
      "山下リオ",
      "遠藤雄弥",
      "西井幸人",
      "阿部翔平",
      "勝信",
      "栗原類",
      "大和悠河",
      "佐藤めぐみ",
      "水崎綾女",
      "鶴見辰吾"
    ],
    "director": [
      "西海謙一郎"
    ],
    "music": [
      "遠藤浩二"
    ],
    "originalWork": [
      "松本光司"
    ],
    "scriptWriter": [
      "ＮＡＫＡ雅ＭＵＲＡ"
    ],
    "forUrlNumber": "SID0027010",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "鈍色の箱の中で",
    "desc": "100世帯もの家族が暮らす分譲マンション。このマンションに住む桜井美羽、辻内基秋、真田利津、高鳥あおい、庄司悟の5人は、幼少期からの幼馴染み。5人は今も同じ高校に通っていて接点は多いものの、それぞれが微妙な距離を感じながら暮らしていて…。",
    "imgName": "SID0056939.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "久保田紗友",
      "萩原利久",
      "神尾楓珠",
      "岡本夏美",
      "望月歩",
      "吉田奏佑",
      "平野絢規",
      "筧美和子",
      "西田尚美"
    ],
    "director": [
      "----"
    ],
    "music": [
      "田井モトヨシ"
    ],
    "originalWork": [
      "篠原知宏"
    ],
    "scriptWriter": [
      "大北はるか"
    ],
    "forUrlNumber": "SID0056939",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "石の繭 殺人分析班",
    "desc": "刑事だった父の後を継ぎ、警視庁捜査一課十一係の刑事となった如月塔子。ある日、廃ビルの地下室で、床にセメントで塗り込まれた死体が発見された。捜査会議のさなか、“トレミー”と名乗る犯人から捜査本部に電話が入り、塔子が交渉相手となるのだが…。",
    "imgName": "SID0034725.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "木村文乃",
      "青木崇高",
      "渡辺いっけい",
      "北見敏之",
      "平岳大",
      "小柳友",
      "樋渡真司",
      "米村亮太朗",
      "政岡泰志",
      "水橋研二",
      "野中隆光",
      "康喜弼",
      "矢嶋俊作",
      "山本龍二",
      "神楽坂恵",
      "古川雄輝",
      "神野三鈴",
      "段田安則",
      "仲村トオル"
    ],
    "director": [
      "内片輝"
    ],
    "music": [
      "諸橋邦行"
    ],
    "originalWork": [
      "麻見和史"
    ],
    "scriptWriter": [
      "渡辺謙作"
    ],
    "forUrlNumber": "SID0034725",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "勇者ヨシヒコと悪霊の鍵",
    "desc": "伝説の勇者ヨシヒコの故郷・カボイの村では結界が破られ、魔物の脅威が迫っていた。長老は勇者を募集するが、我こそはという若者がいない。すると、ある村からやってきた使者が、カボイの村にはヨシヒコの子孫がいるという情報をもたらす。",
    "imgName": "SID0013460.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "山田孝之",
      "木南晴夏",
      "ムロツヨシ",
      "岡本あずさ",
      "太田恭輔",
      "佐藤正和",
      "山本泰弘",
      "金子伸哉",
      "鎌倉太郎",
      "野村啓介",
      "保坂聡",
      "佐藤二朗",
      "宅麻伸"
    ],
    "director": [
      "福田雄一"
    ],
    "music": [
      "瀬川英史"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "福田雄一"
    ],
    "forUrlNumber": "SID0013460",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "相棒 season11",
    "desc": "約3年の任務を終えて警察庁に戻ることになった尊に代わり、新たな相棒として特命係にやってきた甲斐享。長らくの交番勤務を経て念願の刑事となるも、ひょんなことから右京とコンビを組むことになった甲斐の前に、新たな事件が舞い込んでくる。",
    "imgName": "SID0041030.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "水谷豊",
      "成宮寛貴",
      "鈴木杏樹",
      "真飛聖",
      "川原和久",
      "大谷亮介",
      "山中崇史",
      "山西惇",
      "六角精児",
      "片桐竜次",
      "小野了",
      "神保悟志",
      "志水正義",
      "久保田龍吉",
      "石坂浩二",
      "池頼広"
    ],
    "director": [
      "和泉聖治"
    ],
    "music": [
      "池頼広"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "輿水泰弘"
    ],
    "forUrlNumber": "SID0041030",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "だから荒野",
    "desc": "46歳の誕生日｡祝いの言葉一つもない夫や息子たちに別れを告げて､専業主婦･朋美はひとりで家を出る｡はじめて乗る高速道路で一路西へ｡次々に降りかかる災難、謎を抱えた人々と出会い、1200kmの旅路の果てに朋美が見るのは荒野か？それとも…。",
    "imgName": "SID0025036.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "鈴木京香",
      "高橋一生",
      "品川徹",
      "YOU",
      "前田公輝",
      "濱田龍臣",
      "原史奈",
      "小野ゆり子",
      "茅島成美",
      "工藤俊作",
      "中澤準",
      "小山田将",
      "でんでん",
      "笹野高史",
      "豊原功補",
      "泉谷しげる",
      "筒井真理子",
      "中原ひとみ",
      "杉本哲太"
    ],
    "director": [
      "----"
    ],
    "music": [
      "大島ミチル"
    ],
    "originalWork": [
      "桐野夏生"
    ],
    "scriptWriter": [
      "浅野妙子"
    ],
    "forUrlNumber": "SID0025036",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "泣くな研修医",
    "desc": "都内総合病院の外科で研修することになった研修医の雨野。傷ついた患者や、時に救えない患者を前に、無力である現実に打ちのめされ、葛藤し、幾度となく涙を流しながらも“医師”という職業への強い思いと熱意を失わず、同僚の研修医たちと共に成長していく。",
    "imgName": "SID0057274.jpg",
    "ondemand": "ポイント",
    "paid": "165円~",
    "actor": [
      "白濱亜嵐",
      "木南晴夏",
      "野村周平",
      "柄本時生",
      "恒松祐里",
      "吉田ウーロン太",
      "奥山かずさ",
      "長田成哉",
      "大平修蔵",
      "長見玲亜",
      "木村昴",
      "潤浩",
      "西尾まり",
      "山口智充",
      "高橋和也"
    ],
    "director": [
      "----"
    ],
    "music": [
      "☆Taku Takahashi"
    ],
    "originalWork": [
      "中山祐次郎"
    ],
    "scriptWriter": [
      "樋口卓治"
    ],
    "forUrlNumber": "SID0057274",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "猫侍 Season2",
    "desc": "時は江戸時代。かつては“まだら鬼”と呼ばれ、剣豪として名を馳せた斑目久太郎だが、白猫の玉之丞と出会い、その人生が変わった。一度は里に残した妻子のもとに戻った久太郎だが、武士のプライドと玉之丞のため、仕官の道を目指して再び江戸へ舞い戻る。",
    "imgName": "SID0038307.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "北村一輝",
      "森カンナ",
      "モト冬樹",
      "本宮泰風",
      "清水紘治",
      "佐野泰臣",
      "仁科貴",
      "高橋かおり",
      "木野花",
      "横山めぐみ"
    ],
    "director": [
      "渡辺武"
    ],
    "music": [
      "遠藤浩二"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "黒木久勝"
    ],
    "forUrlNumber": "SID0038307",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "横溝正史シリーズ 仮面舞踏会",
    "desc": "過去に4回の離婚歴があり“亭主を食う女”とされる女優・鳳千代子との婚約を控えた5番目の男・飛鳥忠熙。千代子の別れた元夫のうち、2人が変死していること、自身に脅迫状が届いたことで、飛鳥は金田一耕助に調査を依頼する。そして残る2人の元夫も殺され…。",
    "imgName": "SID0055261.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "古谷一行",
      "草笛光子",
      "木村功",
      "三ツ木清隆",
      "乙羽信子",
      "長門勇",
      "村地弘美",
      "久保明",
      "小笠原弘",
      "佐原健二",
      "皆川妙子",
      "大田黒久美",
      "内田稔",
      "津野哲郎",
      "田中幸四郎",
      "下村節子",
      "西国成男"
    ],
    "director": [
      "長野卓"
    ],
    "music": [
      "真鍋理一郎"
    ],
    "originalWork": [
      "横溝正史"
    ],
    "scriptWriter": [
      "椋露地桂子"
    ],
    "forUrlNumber": "SID0055261",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "働かざる者たち",
    "desc": "老舗新聞社の入社7年目のシステム部社員・橋田一は、本業はそこそこに副業の同人漫画の執筆に精を出す日々を送っていた。しかし、社内に巣食う出世を諦めた勤労意欲ど底辺の“働かざる者たち”に翻弄されるうち、自身の働き方や生き方を模索していく。",
    "imgName": "SID0052639.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "濱田岳",
      "古川雄輝",
      "大水洋介",
      "柳沢慎吾",
      "升毅",
      "林泰文",
      "池田エライザ",
      "津田寛治"
    ],
    "director": [
      "有働佳史"
    ],
    "music": [
      "諸橋邦行"
    ],
    "originalWork": [
      "サレンダー橋本"
    ],
    "scriptWriter": [
      "有働佳史"
    ],
    "forUrlNumber": "SID0052639",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "明日の君がもっと好き",
    "desc": "造園会社で働く松尾亮は、ある晩、社長の丹野文彦から娘の香との結婚話を切り出される。だが、住み込みで働いてきた亮にとって香は妹のような存在で、突然の話に亮は困惑する。その頃、ガールズバーで働く香のもとに新規客の黒田梓がやってくるのだが…。",
    "imgName": "SID0033166.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "市原隼人",
      "伊藤歩",
      "森川葵",
      "白洲迅",
      "渡辺大",
      "釈由美子",
      "小松和重",
      "須永慶",
      "神永圭佑",
      "星奈優里",
      "朝倉えりか",
      "大沢健",
      "品川徹",
      "綾田俊樹",
      "志田未来",
      "柳葉敏郎",
      "三田佳子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "有木竜郎"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0033166",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "有村架純の撮休",
    "desc": "突然の撮休、有村架純は久々に帰省することに。架純は駅まで迎えにきた母・由美子と共に実家へと向かう。夕食のロール白菜を作りながら母子でたわいもない会話をしていると、架純とは面識のない男・誠が訪れる。誠は架純の父の仏前で手をあわせ…。",
    "imgName": "SID0052386.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "有村架純",
      "風吹ジュン",
      "満島真之介",
      "金田明夫",
      "伊藤沙莉",
      "若葉竜也",
      "笠松将",
      "リリー・フランキー",
      "柳楽優弥",
      "村松利史",
      "蒼井旬",
      "水野哲志",
      "渡辺大知",
      "徳永えり",
      "福島星蘭",
      "前野健太",
      "田村健太郎",
      "野間口徹",
      "黒田大輔"
    ],
    "director": [
      "是枝裕和"
    ],
    "music": [
      "七尾旅人"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "比嘉さくら"
    ],
    "forUrlNumber": "SID0052386",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "生きるとか死ぬとか父親とか",
    "desc": "“トッキー”こと蒲原トキコは、自身がパーソナリティを務めるラジオ番組のお悩み相談コーナーが大人気。そんななか、破天荒な父についてのエッセーを書くことになったトキコは、父から家族の思い出を聞くことに。だが、それは楽しい記憶ばかりではなかった。",
    "imgName": "SID0059750.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "吉田羊",
      "國村隼",
      "田中みな実",
      "オカモト“MOBY”タクヤ",
      "森本晋太郎",
      "ヒコロヒー",
      "富田靖子",
      "松岡茉優"
    ],
    "director": [
      "山戸結希"
    ],
    "music": [
      "Vampillia"
    ],
    "originalWork": [
      "ジェーン・スー"
    ],
    "scriptWriter": [
      "井土紀州"
    ],
    "forUrlNumber": "SID0059750",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "西部警察　PART II",
    "desc": "警視庁西部警察署捜査課に東大法学部卒のキャリア官僚だった沖田が着任。大門部長刑事を中心とした“大門軍団”の一員として、凶悪犯罪に立ち向かうことに。大門らは理不尽なまでに凶暴かつ極悪非道な犯人たちをひたすらハードに追い詰めていく！",
    "imgName": "SID0020715.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "石原裕次郎",
      "渡哲也",
      "舘ひろし",
      "三浦友和",
      "井上昭文",
      "小林昭二",
      "御木裕",
      "峰竜太",
      "武藤章生",
      "小野田かずえ",
      "登亜樹子",
      "吉行和子",
      "庄司永建",
      "高城淳一"
    ],
    "director": [
      "----"
    ],
    "music": [
      "羽田健太郎"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "永原秀一"
    ],
    "forUrlNumber": "SID0020715",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "横浜見聞伝スター☆ジャン　EPISODE:2",
    "desc": "ブラックスターの総帥・ネクラーは、プリズムスターがどこに宿ったのかひそかに気づいていた。執拗にスター☆ジャンとタイガ▽ジャンを攻撃するブラックスター軍。そんななか、4人の戦士が地球に降り立ち、プリズムスターの争奪戦が幕を開ける。",
    "imgName": "SID0042179.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "関根裕介",
      "内山眞人",
      "萩野祟",
      "秋山依里",
      "大口兼悟",
      "平子哲充",
      "立花あんな",
      "森本亮治",
      "杉原勇武",
      "高橋直気",
      "いしだ壱成",
      "さとう珠緒",
      "仁科貴",
      "高田弦",
      "羽村英",
      "松林早紀",
      "山田京太郎",
      "金澤辰典",
      "鈴宮舞姫",
      "シンスケ",
      "松木威人",
      "森實りこ",
      "藤浦美奈",
      "森川結美子",
      "司",
      "Kurara",
      "内海一弥",
      "山根愛",
      "池野浩子",
      "石川由依",
      "はやぶさ",
      "黒井文太郎",
      "前田希美",
      "大西結花",
      "水島裕"
    ],
    "director": [
      "MOKU"
    ],
    "music": [
      "岡出莉菜"
    ],
    "originalWork": [
      "本位田牧"
    ],
    "scriptWriter": [
      "進藤雄太"
    ],
    "forUrlNumber": "SID0042179",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "Ｎスペ　ドラマ　星影のワルツ",
    "desc": "津波にのまれた男性が屋根に乗って漂流していた。耐え難い寒さ、沈みかける屋根、目の前で爆発する原発。東日本大震災の実話に基づき救助されるまでの三日間を描くドラマ。",
    "imgName": "SID0056224.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0056224",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "悲熊",
    "desc": "重岡大毅が子熊に変身！　水産加工会社で働きながら自活する子熊の、切なくも前向きな日常を描く“癒やし系”ミニドラマ！　誰もが経験したことのあるクスッと笑える「悲しいこと」が満載！",
    "imgName": "SID0054113.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0054113",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "日曜ワイド　欠点だらけの刑事（2018年2月4日放送）",
    "desc": "敏腕ながらも偏屈で変わり者の太鼓判を押されている刑事・百野。彼は上司から生活安全課の肝っ玉刑事・千鶴とペアを組むように命じられるが、性格が正反対の2人は対立。そんな矢先、洋菓子のプロデュース会社を営む女性のセミナー会場で殺人事件が発生する。",
    "imgName": "SID0041491.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小日向文世",
      "西尾まり",
      "大谷亮介",
      "林家正蔵",
      "森口瑤子",
      "高橋惠子",
      "芳野友美",
      "土居志央梨",
      "比留間由哲",
      "階戸瑠李",
      "筧美和子",
      "飯田基祐",
      "片岡鶴太郎"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0041491",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "受験のシンデレラ",
    "desc": "名門予備校講師の五十嵐は、定時制高校に通う真紀と偶然出会う。真紀はアルバイトをしながらの学校生活で、追試の勉強を教えてほしいと五十嵐に懇願。余命1年と宣告され、講師も辞め情熱を失っていた五十嵐は、真紀を東大に合格させようと奮起する。",
    "imgName": "SID0025821.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "小泉孝太郎",
      "川口春奈",
      "山口紗弥加",
      "山田裕貴",
      "松尾諭",
      "川原一馬",
      "遠藤新菜",
      "原田佳奈",
      "田鍋謙一郎",
      "粟島瑞丸",
      "夙川アトム",
      "大河内浩",
      "児嶋一哉",
      "袴田吉彦",
      "富田靖子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "末廣健一郎"
    ],
    "originalWork": [
      "和田秀樹"
    ],
    "scriptWriter": [
      "山岡潤平"
    ],
    "forUrlNumber": "SID0025821",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　信長　ＫＩＮＧ　ＯＦ　ＺＩＰＡＮＧＵ",
    "desc": "１６世紀、西洋的な合理主義精神をもとに天下統一をめざした織田信長。その生涯と、激動の時代そのものをとらえた大型歴史ドラマです。文化庁裁定申請中（２０１９年４月８日申請）",
    "imgName": "SID0024906.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "緒形直人",
      "菊池桃子",
      "高橋恵子",
      "林隆三",
      "平幹二朗",
      "的場浩司",
      "保坂尚輝",
      "宇津井健",
      "滝田栄",
      "吉川十和子",
      "仲村トオル",
      "郷ひろみ",
      "中山美穂",
      "塚本信夫",
      "高木美保",
      "橋爪淳",
      "杉本哲太",
      "稲川淳二",
      "山本郁子",
      "小橋賢児",
      "マイケル富岡",
      "鷲尾いさ子",
      "佐藤慶",
      "篠田三郎",
      "芦田伸介",
      "森田順平",
      "今村恵子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "毛利蔵人"
    ],
    "originalWork": [
      "田向正健"
    ],
    "scriptWriter": [
      "田向正健"
    ],
    "forUrlNumber": "SID0024906",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "リアル鬼ごっこ ライジング",
    "desc": "好奇心旺盛な小学生3人組の輝男、圭吾、想流は、遊び場にしている廃校で、タイムカプセルを探しに忍び込んだ“子供殺し”の指名手配犯・佐藤さんに遭遇。懸賞金300万円を手にする為、子供たちは無謀にも生け捕り作戦を立てる（「佐藤さんを探せ！」）。",
    "imgName": "SID0019221.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "竜跳",
      "川口和宥",
      "篠田涼也"
    ],
    "director": [
      "大畑創"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "山田悠介"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0019221",
    "aveReviewPoint": 2,
    "date": "2021年09月"
  },
  {
    "title": "超速パラヒーロー　ガンディーン",
    "desc": "車いす陸上のトップアスリートを目指す高校生の主人公が、仲間が作るサポート・ギアを駆使して侵略者から地球を守る！　パラスポーツと本格特撮が合体した前代未聞のドラマ。",
    "imgName": "SID0059721.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0059721",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "桜ほうさら",
    "desc": "古橋笙之介は、賄賂を受け取ったとして切腹させられた父の汚名をすすぐため、江戸深川で長屋暮らしを始める。そして、情に厚い江戸の人々に助けられ、父と同じ筆跡の偽文書を作った犯人を捜す中、桜の化身とも言うべき謎の女性・和香にひと目惚れしてしまう。",
    "imgName": "SID0024995.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024995",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "今だから、新作ドラマ作ってみま…",
    "desc": "テレビ初！？“今”だからこそ生まれた、全３夜のテレワークドラマ。豪華キャストと脚本家陣が織りなす、こんな状況だからこそ生まれた物語です。",
    "imgName": "SID0047950.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0047950",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "おっさんずラブ（2016）",
    "desc": "結婚したいのに全然モテない33歳の独身男・春田創一はある日、見てはいけないものを見てしまう。上司・黒澤武蔵のスマホに隠し撮りされた、春田の写真の大量コレクション。さらに、ビビる春田に黒澤はトイレで壁ドンし、まさかの愛の告白をする。",
    "imgName": "SID0037233.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "田中圭",
      "落合モトキ",
      "宮澤佐江",
      "葉山昴",
      "平田敦子",
      "吉田鋼太郎"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "徳尾浩司"
    ],
    "forUrlNumber": "SID0037233",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "氷点2001",
    "desc": "北海道旭川市。辻口病院の院長夫人・夏枝は、若い医師・村井靖夫との密会中に、娘を殺されるという不幸に遭う。夫・辻口啓造は妻の不貞を疑う嫉妬心から、殺人犯の娘を養女にし、夏枝に育てさせる。15年後、夏枝はあるきっかけから真実を知ってしまい…。",
    "imgName": "SID0027885.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "浅野ゆう子",
      "三浦友和",
      "吉田栄作",
      "鳥羽潤",
      "末永遥",
      "戸田恵子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "中園ミホ"
    ],
    "forUrlNumber": "SID0027885",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ライオンのおやつ",
    "desc": "余命を宣告された２９才の雫は、美しい島のホスピスで過ごすことを決めた。優しく流れる時間の中で、人生の価値を描き出す物語。",
    "imgName": "SID0059722.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0059722",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "駐在刑事",
    "desc": "東京の西の端、奥多摩・水根に駐在する警察官・江波敦史。かつて警視庁捜査一課の刑事として活躍していた江波は、ある理由で奥多摩へ左遷されることに。今や地元では“駐在さん”と呼ばれ慕われている彼のもとには、毎日厄介な問題が持ち込まれ…。",
    "imgName": "SID0037825.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "寺島進",
      "北村有起哉",
      "笛木優子",
      "佐藤寛太",
      "鈴之助",
      "つまみ枝豆",
      "山口祥行",
      "山口まゆ",
      "矢柴俊博",
      "本宮泰風",
      "小林星蘭",
      "お宮の松",
      "玉野るな",
      "湯川楓",
      "村井麻友美",
      "伊東四朗",
      "杉本彩",
      "眞島秀和",
      "長谷川朝晴",
      "梨本謙次郎",
      "市毛良枝",
      "黒木瞳"
    ],
    "director": [
      "皆元洋之助"
    ],
    "music": [
      "諸橋邦行"
    ],
    "originalWork": [
      "笹本稜平"
    ],
    "scriptWriter": [
      "田子明弘"
    ],
    "forUrlNumber": "SID0037825",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "特集ドラマ　２０３０かなたの家族",
    "desc": "2030年、東京。シェアハウスで暮らす板倉カケルは、シェアメイトの美冴から、地方に移住するための子作りに協力を頼まれる。それをきっかけに、カケルは15年前にばらばらになった両親、祖父母、妹と向き合い、家族や人間同士のつながりの意味を考える。",
    "imgName": "SID0025089.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0025089",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "連続テレビ小説　澪つくし　ＳＰ",
    "desc": "千葉県銚子市でしょうゆ醸造を営む名家「入兆」の、妾の子として生まれた、かをる。浜で出合った青年漁師の惣吉と相思相愛の仲となるが、両家は犬猿の仲。ふたりは紆余曲折を経てようやく結婚するが、惣吉が海で遭難、消息を絶ち、かをるは再婚することに。",
    "imgName": "SID0024963.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "沢口靖子",
      "川野太郎",
      "津川雅彦",
      "桜田淳子",
      "柴田恭兵",
      "加賀まりこ",
      "明石家さんま",
      "石丸謙二郎",
      "草笛光子",
      "根岸季衣",
      "高品格",
      "寺田農",
      "鷲尾真知子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "池辺晋一郎"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "ジェームス三木"
    ],
    "forUrlNumber": "SID0024963",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "あまんじゃく 元外科医の殺し屋が医療の闇に挑む！",
    "desc": "元有名な外科医でありながら、相棒の弁護士・横倉と共に法で裁けない悪人の殺しを請け負う嵩男。彼は悪徳料理評論家・三波殺しの依頼を受け、三波の愛人に近づいていく。一方、世間では優秀な人間の死体から臓器が抜かれるという奇妙な事件が起きていた。",
    "imgName": "SID0054044.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "唐沢寿明",
      "木村多江",
      "田村亮",
      "羽場裕一",
      "神尾佑",
      "長谷川朝晴",
      "岡田浩暉",
      "鈴木杏樹",
      "桜田ひより",
      "窪塚俊介",
      "温水洋一",
      "村田秀亮",
      "渡辺舞",
      "松川貴弘",
      "佐藤真弓",
      "伊藤蘭",
      "橋爪功"
    ],
    "director": [
      "木村ひさし"
    ],
    "music": [
      "むんむ"
    ],
    "originalWork": [
      "藤村いずみ"
    ],
    "scriptWriter": [
      "泉澤陽子"
    ],
    "forUrlNumber": "SID0054044",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "歩くひと",
    "desc": "「ちょっと歩いてくるよ」と妻に言い残して散歩に出た、井浦新さん演じる主人公。日本各地の美しい風景の中に迷い込み、ささやかな冒険を楽しみます。原作は谷ロジローさんの漫画『歩くひと』。",
    "imgName": "SID0051231.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0051231",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ＧＴＯドラマスペシャル",
    "desc": "鬼塚英吉は代理教員として聖アカデミー学園への赴任を命じられた。女子校とあって、胸を躍らせる鬼塚だったが、生徒たちに全く受け入れてもらえない。そんななか、鬼塚は冬月あずさと交際することになるが、あずさの父が上京してくることになり…。",
    "imgName": "SID0044096.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "反町隆史",
      "松嶋菜々子",
      "希良梨",
      "中村愛美",
      "池内博之",
      "窪塚洋介",
      "片瀬那奈",
      "佐藤Ｂ作",
      "北村総一朗",
      "中尾彬",
      "白川由美",
      "清水千賀",
      "浅見れいな",
      "黒田美樹",
      "白川みなみ",
      "林知花",
      "山口森広",
      "近藤芳正",
      "円城寺あや",
      "沼田爆",
      "井田州彦",
      "小林正寛",
      "立石凉子",
      "馬渕英里何",
      "藤木直人",
      "山崎裕太",
      "徳山秀典",
      "小栗旬",
      "木村多江",
      "石井愃一",
      "増田由紀夫",
      "細川茂樹",
      "遠山俊也",
      "並樹史朗",
      "モトアキ",
      "末吉宏司",
      "亀山助清",
      "村上幸平"
    ],
    "director": [
      "中島悟"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "藤沢とおる"
    ],
    "scriptWriter": [
      "遊川和彦"
    ],
    "forUrlNumber": "SID0044096",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "新宿スワン",
    "desc": "仕事も金もない19歳の白鳥タツヒコ。ある日、新宿を訪れた彼は風俗スカウトの真虎と出会った。気に入られたタツヒコは、新人スカウトとして働き始める。声をかけた女の子たちを幸せにしようと奮闘するが、想像を絶する裏社会の現実を目の当たりにする。",
    "imgName": "SID0041488.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "川村陽介",
      "矢吹春奈",
      "弓削智久",
      "北村栄基",
      "深沢敦"
    ],
    "director": [
      "----"
    ],
    "music": [
      "Jirafa"
    ],
    "originalWork": [
      "和久井健"
    ],
    "scriptWriter": [
      "酒井直行"
    ],
    "forUrlNumber": "SID0041488",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "神酒クリニックで乾杯を",
    "desc": "医療事故で働き場所を失ってしまった外科医の九十九勝己は、師事していた三森教授の勧めで神酒クリニックで働くことに。そこでは院長の神酒章一郎をはじめ、腕は立つが一癖も二癖もある医師たちが、世間に知られることなく超VIPの治療を行っていた。",
    "imgName": "SID0058271.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "三浦貴大",
      "安藤政信",
      "山下美月",
      "松本まりか",
      "柳俊太郎",
      "板垣李光人",
      "小室安未",
      "臼田あさ美",
      "品川祐",
      "竹中直人",
      "知念実希人"
    ],
    "director": [
      "長崎俊一"
    ],
    "music": [
      "諸橋邦行"
    ],
    "originalWork": [
      "知念実希人"
    ],
    "scriptWriter": [
      "政池洋佑"
    ],
    "forUrlNumber": "SID0058271",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "未解決の女　警視庁文書捜査官",
    "desc": "無鉄砲な捜査で負傷した警視庁捜査一課強行犯係の刑事・矢代朋は、復帰早々「特命捜査対策室」第6係へ異動を命じられる。朋は戸惑いながらも、文書解読のエキスパートと呼ばれる不愛想な先輩刑事・鳴海理沙らと共に働き始めることになるのだが…。",
    "imgName": "SID0034401.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "波瑠",
      "沢村一樹",
      "工藤阿須加",
      "高田純次",
      "光石研",
      "遠藤憲一",
      "山内圭哉",
      "西銘駿",
      "植木祥平",
      "ペ・ジョンミョン",
      "鈴木京香"
    ],
    "director": [
      "----"
    ],
    "music": [
      "村松崇継"
    ],
    "originalWork": [
      "麻見和史"
    ],
    "scriptWriter": [
      "大森美香"
    ],
    "forUrlNumber": "SID0034401",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "あなたには渡さない",
    "desc": "結婚20年の通子は料亭の御曹司で板長の夫・旬平に嫁ぎ、専業主婦として2人の子供にも恵まれ平穏な日々を送っていた。だがある日、夫の愛人と名乗る女・多衣が現れ、「ご主人をいただきにまいりました」と告げる。彼女は夫の署名入りの離婚届を突きつけて…。",
    "imgName": "SID0037636.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "木村佳乃",
      "水野美紀",
      "田中哲司",
      "青柳翔",
      "山本直寛",
      "井本彩花",
      "荻野目慶子",
      "横内正",
      "宮地雅子",
      "柴俊夫",
      "萩原聖人"
    ],
    "director": [
      "----"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "連城三紀彦"
    ],
    "scriptWriter": [
      "龍居由佳里"
    ],
    "forUrlNumber": "SID0037636",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "マチ工場のオンナ",
    "desc": "専業主婦・有元光は町工場を経営する父・泰造がガンで余命4日と知らされる。かつて幼くして亡くなった長男の代わりに、光を社長にしようと育ててきた泰造。それに反発して専業主婦になった彼女だったが、町工場を守ろうとする父の思いを知り…。",
    "imgName": "SID0032187.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "内山理名",
      "永井大",
      "市毛良枝",
      "村上淳",
      "忍成修吾",
      "苅谷俊介",
      "吉村界人",
      "渡辺佑太朗",
      "多田木亮佑",
      "鬼頭卓見",
      "神戸浩",
      "石川禅",
      "山田羽久利",
      "保田盛凱清",
      "柳沢慎吾",
      "竹中直人",
      "舘ひろし"
    ],
    "director": [
      "----"
    ],
    "music": [
      "澁江夏奈"
    ],
    "originalWork": [
      "諏訪貴子"
    ],
    "scriptWriter": [
      "大島里美"
    ],
    "forUrlNumber": "SID0032187",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ＴＨＥ３名様 夏はやっぱり祭っしょ！！",
    "desc": "「THE3名様」の1周年を記念して行われたライブイベント。塚本高史、佐藤隆太、岡田義徳の3人はもちろん、パフェおやじこと志賀廣太郎らサブの面々も登場し、「深夜のファミレス」を生で再現。ライブでも緩くてグダグダなノリは変わらない！",
    "imgName": "SID0031177.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐藤隆太",
      "岡田義徳",
      "塚本高史",
      "安藤玉恵",
      "小林大介",
      "志賀廣太郎"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0031177",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "名古屋行き最終列車2018",
    "desc": "失業して、いまだ定職についていない吉川一美は、ふとしたきっかけで「私が最終列車に乗る理由」というラジオドキュメンタリーを手伝うことに。最終列車に乗る人々の生きざまをスケッチしていく一美は、さまざまな悲喜こもごもに触れていき…。",
    "imgName": "SID0042973.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松井玲奈",
      "六角精児",
      "大杉漣",
      "吹越満",
      "松下由樹",
      "石野真子",
      "野間口徹",
      "今野浩喜",
      "関太",
      "小林豊",
      "波岡一喜",
      "黒川芽以",
      "宮崎香蓮",
      "谷花音",
      "宇野実彩子",
      "堀内敬子",
      "矢本悠馬",
      "内山信二",
      "中村静香",
      "佐戸井けん太",
      "渡辺いっけい",
      "花澤香菜",
      "日比美思",
      "岡山天音"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0042973",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "女の中にいる他人",
    "desc": "田沼百合子はふたりの子供に恵まれ、夫の和男と義母の初江と共に平穏に暮らしていた。ある日、夫の友人・楠本将文の妻・沙織が絞殺される事件が起こる。沙織と浮気をしていた和男は、百合子に沙織を殺したのは自分だと告白し、警察に自首しようとするが…。",
    "imgName": "SID0027984.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "瀬戸朝香",
      "尾美としのり",
      "木野花",
      "甲本雅裕",
      "森岡豊",
      "西山繭子",
      "中村倫也",
      "弥尋",
      "笹岡サスケ",
      "庄野凛",
      "石黒賢",
      "板谷由夏"
    ],
    "director": [
      "----"
    ],
    "music": [
      "吉俣良"
    ],
    "originalWork": [
      "エドワード・アタイヤ"
    ],
    "scriptWriter": [
      "吉本昌弘"
    ],
    "forUrlNumber": "SID0027984",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ミス・ジコチョー～天才・天ノ教授の調査ファイル～",
    "desc": "一流大学の工学部教授・天ノ真奈子は、失敗の原因を究明して知識化し、再発防止に役立てる学問「失敗学」を立ち上げ研究中。事故調査委員会に招かれた彼女は、「失敗学」を武器に事故の背景に潜む人間模様や社会のひずみに切り込んでいく。",
    "imgName": "SID0044030.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "松雪泰子",
      "堀井新太",
      "須藤理彩",
      "高橋メアリージュン",
      "寺脇康文",
      "余貴美子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "眞鍋昭大"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0044030",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "お家さん",
    "desc": "神戸の砂糖問屋「鈴木商店」に嫁いだ鈴木よねは順調な生活を送っていた。しかし、夫が急死し、よねは鈴木商店の切り盛りをすることに。そんな彼女を支えたのが奉公人の金子直吉だった。2人は時代の波に翻弄されながらも、商店を巨大商社へと成長させる。",
    "imgName": "SID0036919.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天海祐希",
      "小栗旬",
      "生瀬勝久",
      "相武紗季",
      "黒川智花",
      "大和田健介",
      "猪野学",
      "窪塚俊介",
      "長手絢香",
      "梅沢富美男",
      "伊東四朗",
      "松重豊",
      "西村雅彦",
      "泉ピン子"
    ],
    "director": [
      "渡邊孝好"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "玉岡かおる"
    ],
    "scriptWriter": [
      "浅野妙子"
    ],
    "forUrlNumber": "SID0036919",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "書けないッ！？～脚本家 吉丸圭佑の筋書きのない生活～",
    "desc": "売れない脚本家の吉丸圭佑は、“香坂りり子”というペンネームで活躍中のベストセラー作家の妻・奈美、娘・絵里花、息子・空のため家事全般を担っていた。細々と執筆を続けながらも、圭佑は「自分には大きな仕事なんてくるはずない…」と思い込んでいたが…。",
    "imgName": "SID0054329.jpg",
    "ondemand": "ポイント",
    "paid": "165円~",
    "actor": [
      "生田斗真",
      "吉瀬美智子",
      "菊池風磨",
      "浜野謙太",
      "山田杏奈",
      "潤浩",
      "長井短",
      "野村麻純",
      "小池徹平",
      "梅沢昌代",
      "関めぐみ",
      "矢柴俊博",
      "土村芳",
      "やついいちろう",
      "片桐美穂",
      "岡田将生",
      "小野武彦",
      "北村有起哉"
    ],
    "director": [
      "豊島圭介"
    ],
    "music": [
      "井筒昭雄"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "福田靖"
    ],
    "forUrlNumber": "SID0054329",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ドクターX ～外科医・大門未知子～（2013）",
    "desc": "帝都医科大学付属病院本院に入った大門は、外科トップの蛭間から睨まれながらも、内科トップの女性医師・馬淵の手術を成功させ、内科と外科が取り合う存在に。講師の近藤は、大門の助けで実績を上げ、蛭間から教授の座をほのめかされるが…。",
    "imgName": "SID0013229.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "米倉涼子",
      "藤木直人",
      "内田有紀",
      "遠藤憲一",
      "猪野学",
      "野間口徹",
      "満島真之介",
      "六角慎司",
      "笛木優子",
      "水沢エレナ",
      "藤岡沙也香",
      "信太昌之",
      "鬼頭真也",
      "清水一希",
      "山元隆弘",
      "兒玉宣勝",
      "師岡広明",
      "稲葉年哉",
      "有川加南子",
      "浅田光",
      "福田敦子",
      "岸部一徳",
      "浅野和之",
      "藤真利子",
      "笹野高史",
      "三田佳子",
      "西田敏行"
    ],
    "director": [
      "----"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "中園ミホ"
    ],
    "forUrlNumber": "SID0013229",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "土曜ドラマ　刑事の現場",
    "desc": "愛知県警東和署の新人刑事・加藤は着任早々、傷害事件を担当。ベテラン刑事・伊勢崎と組んで捜査を開始するが、伊勢崎から「事件の表面ばかり見るな」とクギを刺される。最初は伊勢崎に反発する加藤だが、厳しい現場を踏むことで刑事魂をたたき込まれていく。",
    "imgName": "SID0024875.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "寺尾聰",
      "森山未來",
      "石倉三郎",
      "池脇千鶴",
      "忍成修吾",
      "浜田学",
      "三浦アキフミ",
      "中山恵",
      "苅谷俊介",
      "宇崎竜童",
      "真野響子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "coba"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024875",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ベトナムのひかり",
    "desc": "眼科医・志郎はある学会でベトナム人医師から「私たちを助けてほしい」と呼び止められる。彼の熱意に負け、志郎はボランティアとしてベトナムに行くことを決意。あきれる妻を「3カ月だけ」と説得してベトナムに旅立つが、そこは想像以上に過酷な現場だった。",
    "imgName": "SID0039451.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "濱田岳",
      "国仲涼子",
      "キムラ緑子",
      "ビン・アン",
      "レ・チ・ナ",
      "ヒュー・ヒエン",
      "ホン・アン",
      "田中奏生",
      "本田博太郎",
      "生瀬勝久"
    ],
    "director": [
      "----"
    ],
    "music": [
      "横山克"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0039451",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "鬼嫁日記 いい湯だな",
    "desc": "一馬の実家の銭湯を継ぐため、郊外のニュータウンから都心にほど近いところに引っ越してきた山崎一家。妻に先立たれた一馬の父・竜五郎は、息子夫婦に銭湯の経営を任せて自分は楽をしようと考えていたが、息子の嫁・早苗の鬼嫁ぶりは想像を絶するものだった。",
    "imgName": "SID0033951.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "観月ありさ",
      "ゴリ",
      "蛯原友里",
      "山本裕典",
      "高知東生",
      "鈴木砂羽",
      "遠藤由実",
      "渡邉奏人",
      "児玉絹世",
      "川島なお美",
      "野際陽子",
      "加藤茶",
      "久保田悠来"
    ],
    "director": [
      "----"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "カズマ"
    ],
    "scriptWriter": [
      "尾崎将也"
    ],
    "forUrlNumber": "SID0033951",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "魔法×戦士 マジマジョピュアーズ!",
    "desc": "中学生になったばかりの女の子・愛乃モモカ。入学式の日、彼女は魔法戦士たちの戦いに遭遇してしまう。魔法界の妖精・モコニャンから悪の組織・邪魔邪魔団の存在を知らされたモモカは、魔法戦士マジマジョピュアーズ！の一員となって戦う決意をする。",
    "imgName": "SID0039233.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "三好佑季",
      "鶴屋美咲",
      "隅谷百花",
      "小川桜花",
      "増田來亜",
      "篠田麻里子",
      "栗原類",
      "三木アコスヤ",
      "藤木修",
      "佐藤江梨子",
      "中山祐一朗",
      "吉澤梨里花",
      "渡辺裕太",
      "下川恭平",
      "荒川ひなた",
      "松澤可苑",
      "高橋楓翔",
      "細田佳央太",
      "森公美子",
      "遠藤憲一",
      "遠藤浩二",
      "安藤サクラ",
      "岡村いずみ",
      "三池崇史",
      "横井健司",
      "倉橋龍介",
      "西海謙一郎",
      "山本英之",
      "平野勝利",
      "タカラトミー",
      "ＯＬＭ",
      "藤平久子",
      "青木万央",
      "松井香奈",
      "中園勇也",
      "三池崇史"
    ],
    "director": [
      "三池崇史",
      "三池崇史"
    ],
    "music": [
      "遠藤浩二"
    ],
    "originalWork": [
      "タカラトミー"
    ],
    "scriptWriter": [
      "藤平久子"
    ],
    "forUrlNumber": "SID0039233",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "白日の鴉2",
    "desc": "ひとり暮らしの老人女性を狙ったオレオレ詐欺に気づいた交番巡査・新田真人は、受け子の大学生・立花康平を逮捕する。病の母との生活を支えるための受け子のバイトだったと知った新田は、五味陣介に康平の弁護人を依頼し、事件は落ち着いたように見えたが...。",
    "imgName": "SID0048704.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊藤淳史",
      "要潤",
      "福田沙紀",
      "佐藤寛太",
      "堀田茜",
      "斉藤暁",
      "森口瑤子",
      "寺尾聰",
      "梨本謙次郎",
      "舟木幸",
      "戸田昌宏",
      "三浦誠己",
      "谷田歩",
      "大西武志",
      "吉満寛人",
      "小野ゆたか",
      "庄野崎謙"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "福澤徹三"
    ],
    "scriptWriter": [
      "吉本昌弘"
    ],
    "forUrlNumber": "SID0048704",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "女くどき飯 Season2",
    "desc": "彼氏いない歴6年の神林恵は、アラサーのライター。懇意にしている編集者・伏見裕子から前回同様、一般応募者の男性が選んだ店で口説いてもらう企画を提案される。恵は理想の彼氏に出会えることを期待しつつ、毎回タイプの違う男性とご飯デートを繰り広げる。",
    "imgName": "SID0027063.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "貫地谷しほり",
      "安藤玉恵",
      "宝来忠昭",
      "深迫康之"
    ],
    "director": [
      "宝来忠昭"
    ],
    "music": [
      "SWITCH"
    ],
    "originalWork": [
      "峰なゆか"
    ],
    "scriptWriter": [
      "北川亜矢子"
    ],
    "forUrlNumber": "SID0027063",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル　大地の子",
    "desc": "太平洋戦争の敗戦によって満州で残留孤児となった少年・松本勝男（陸一心）。小学校教師の陸徳志の息子として育てられた彼は、中国人養父母への愛情と日本の実父との愛憎に揺れながらも、文化大革命の荒波を越え、日中共同の製鉄プラント事業を完成させる。",
    "imgName": "SID0024805.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "仲代達矢",
      "上川隆也",
      "宇津井健",
      "チュウ・シュイ",
      "蒋文麗",
      "永井真理子",
      "盖麗麗",
      "田中好子",
      "呂中",
      "西村晃",
      "渡辺文雄",
      "嵐圭史",
      "有川博",
      "十勝花子",
      "程波",
      "飯塚雅弓",
      "笠原秀幸",
      "寥京生",
      "薄宏",
      "新井裕紀子",
      "楠見尚巳",
      "川島宏知",
      "森憲幸",
      "児玉清",
      "平田満",
      "角野卓造",
      "藤木悠",
      "山下輝彦",
      "山崎大輔",
      "天園祥子",
      "五代俊介",
      "益富信孝",
      "福原圭一",
      "いとう可奈子",
      "野口ひろとし",
      "山崎猛",
      "晶衛里仁",
      "鳥崎伸夫"
    ],
    "director": [
      "----"
    ],
    "music": [
      "渡辺俊幸"
    ],
    "originalWork": [
      "山崎豊子"
    ],
    "scriptWriter": [
      "岡崎栄"
    ],
    "forUrlNumber": "SID0024805",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "神谷玄次郎捕物控",
    "desc": "自他共に認める、北町奉行所きっての怠け者・玄次郎。だが持ち前の洞察力で難事件を解決するその才には、彼を「ろくでなし」と罵る上役もしばしば頼っていた。玄次郎は日々事件の解決をする傍ら、14年前に母と妹を殺した犯人を捕らえたいと考えていた。",
    "imgName": "SID0025021.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "高橋光臣",
      "中越典子",
      "山崎樹範",
      "上田耕一",
      "山下容莉枝",
      "長谷川朝晴",
      "上瀧昇一郎",
      "柊瑠美",
      "池田愛",
      "小野武彦",
      "岸本加世子",
      "中村梅雀"
    ],
    "director": [
      "----"
    ],
    "music": [
      "安川午朗"
    ],
    "originalWork": [
      "藤沢周平"
    ],
    "scriptWriter": [
      "安倍徹郎"
    ],
    "forUrlNumber": "SID0025021",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ママゴト",
    "desc": "中国地方にある場末のスナック「アムール」のママ・恩地映子。ある日、映子の前に旧友の滋子が現れ、5歳の子・大滋を映子に預けて行方をくらましてしまう。大滋を見ているうちに出産した自らの過去を思い出した映子は、大滋と奇妙な共同生活を始める。",
    "imgName": "SID0026510.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "安藤サクラ",
      "小山春朋",
      "臼田あさ美",
      "戸田昌宏",
      "宇野祥平",
      "田窪一世",
      "古舘寛治",
      "栗原巴央",
      "正名僕蔵",
      "高村佳偉人",
      "根岸季衣",
      "杉本哲太"
    ],
    "director": [
      "----"
    ],
    "music": [
      "坂本秀一"
    ],
    "originalWork": [
      "松田洋子"
    ],
    "scriptWriter": [
      "杉原憲明"
    ],
    "forUrlNumber": "SID0026510",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "死亡フラグが立ちました！",
    "desc": "都市伝説ライターの陣内トオルは、担当する雑誌の廃刊の危機を救うため、高校の先輩で破天荒な天才・本宮昭夫、死神に殺された組長の敵討ちを誓うヤクザ・松重竜次らとともに、狙った獲物は24時間以内に必ず殺すという完璧な殺し屋「死神」の正体を追う！",
    "imgName": "SID0043631.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小関裕太",
      "塚地武雅",
      "笠原秀幸",
      "明星真由美",
      "林田岬優",
      "高崎翔太",
      "寺脇康文",
      "吉原通克"
    ],
    "director": [
      "吉原通克"
    ],
    "music": [
      "PAKshin"
    ],
    "originalWork": [
      "七尾与史"
    ],
    "scriptWriter": [
      "金沢達也"
    ],
    "forUrlNumber": "SID0043631",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "メガバンク最終決戦",
    "desc": "ある日、東西帝都EFG銀行（TEFG）上層部と金融庁官僚との密談で行われた超長期国債の購入と同時期の日本国債暴落により、TEFGは破綻の危機に陥る。為替部門の専務・桂光義と総務部の二瓶正平は、会社存続のため外資ファンドらに立ち向かう。",
    "imgName": "SID0028959.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "椎名桔平",
      "桐谷健太",
      "大石吾朗",
      "日野陽仁",
      "利重剛",
      "緒川たまき",
      "音月桂",
      "大塚千弘",
      "音尾琢真",
      "小松利昌",
      "益岡徹",
      "袴田吉彦",
      "高橋洋",
      "田窪一世",
      "長江英和",
      "カミラ・ストール",
      "水木薫",
      "浜田晃",
      "小柳友",
      "芦川誠",
      "峯村リエ",
      "石橋穂乃香",
      "左とん平",
      "石橋凌"
    ],
    "director": [
      "古澤健"
    ],
    "music": [
      "大間々昂"
    ],
    "originalWork": [
      "波多野聖"
    ],
    "scriptWriter": [
      "杉原憲明"
    ],
    "forUrlNumber": "SID0028959",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "負けて、勝つ　吉田茂",
    "desc": "戦後占領期に焦点を当て、敗戦国・日本が再度独立し、復興していくまでを描き出す。復興に導いた宰相・吉田茂による「戦争に負けて、外交で勝った歴史がある」という言葉を通り、吉田茂が日本の独立を実現するまでの困難な足跡を追っていく。",
    "imgName": "SID0024944.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024944",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "下北沢ダイハード～人生最悪の一日～",
    "desc": "うらぶれたスナックの常連客とママが、下北沢で起きた人生最悪の1日を語る。SMプレーでスーツケースに全裸で入ったまま誘拐事件に巻き込まれた政治家、たまたま入った風俗店で警察のガサ入れに遭遇した俳優など、大ピンチに見舞われた人々の1日を描く。",
    "imgName": "SID0030206.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "古田新太",
      "小池栄子",
      "神保悟志",
      "吉沢亮",
      "村杉蝉之介",
      "桜井ユキ",
      "柳ゆり菜",
      "高橋ひとみ",
      "柄本明",
      "六角慎司",
      "関和亮",
      "西条みつとし"
    ],
    "director": [
      "関和亮"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "西条みつとし"
    ],
    "forUrlNumber": "SID0030206",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "娘の結婚",
    "desc": "母親を早く亡くし、父娘で暮らす平凡なとある家庭。父親の周吉は婚期を逃しつつある娘の規子を心配していたが、規子は父親のことが心配で乗り気ではなかった。そんなある日、周吉は元部下の杉山はどうかと思い立ち、規子に紹介しようとするが…。",
    "imgName": "SID0021229.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "鈴木京香",
      "長塚京三",
      "仲村トオル",
      "緒川たまき",
      "藤村志保",
      "市川崑"
    ],
    "director": [
      "市川崑"
    ],
    "music": [
      "谷川賢作"
    ],
    "originalWork": [
      "廣津和郎"
    ],
    "scriptWriter": [
      "久里子亭"
    ],
    "forUrlNumber": "SID0021229",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "Ｍ　愛すべき人がいて",
    "desc": "レコード会社・A VICTORYのカリスマプロデューサー、マックス・マサと運命的な出会いを果たした新人女優のアユ。アーティストとして華やかなスターダムへと駆け上がるアユとマサの愛と絆、才能を目の当たりにし、嫉妬に狂った人々が2人を追い詰めていく。",
    "imgName": "SID0056938.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "安斉かれん",
      "三浦翔平",
      "白濱亜嵐",
      "田中みな実",
      "久保田紗友",
      "傳彩夏",
      "河北麻友子",
      "田中道子",
      "水江建太",
      "上野なつひ",
      "新納慎也",
      "和田颯",
      "栗原陸人",
      "水野美紀",
      "高橋克典",
      "高嶋政伸"
    ],
    "director": [
      "----"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "小松成美"
    ],
    "scriptWriter": [
      "鈴木おさむ"
    ],
    "forUrlNumber": "SID0056938",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "マジで航海してます。～ Second Season ～",
    "desc": "実習船を降り、海洋大学を卒業した坂本真鈴と石川燕。2人は夢だった航海士として第一歩を踏み出した。厳しい上司との対立、理不尽な移動、悪天候や航海中のトラブルなど、さまざまな困難に見舞われながら、2人は一人前の船乗りを目指して奮闘する。",
    "imgName": "SID0036435.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "飯豊まりえ",
      "武田玲奈",
      "平岡祐太",
      "宮崎秋人",
      "水野勝",
      "植野行雄",
      "近藤廉",
      "伊藤ゆみ",
      "あの",
      "中尾暢樹",
      "矢島健一",
      "モロ師岡"
    ],
    "director": [
      "井口昇"
    ],
    "music": [
      "田渕夏海"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "アサダアツシ"
    ],
    "forUrlNumber": "SID0036435",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "遠藤憲一と宮藤官九郎の勉強させていただきます",
    "desc": "遠藤憲一が主演を務めるサスペンスドラマの撮影現場。滞りなく撮影が終了したかと思いきや、予期せぬトラブルが発生し、撮り直しを強いられる非常事態に。だが、共演者はすでにおらず、遠藤は近くに居合わせた俳優に急きょ出演を依頼するが…。",
    "imgName": "SID0047800.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "遠藤憲一",
      "笠原秀幸",
      "坂田聡",
      "田中聡元",
      "林摩耶",
      "宮藤官九郎"
    ],
    "director": [
      "伊藤征章"
    ],
    "music": [
      "白石めぐみ"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "宮藤官九郎"
    ],
    "forUrlNumber": "SID0047800",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "西村京太郎トラベルミステリー71(2020年1月5日放送)",
    "desc": "ある日の午後、警視庁捜査一課十津川班に「十津川警部に殺される…！」という1本の電話がかかってきた。声の主・田所美雪は、十津川警部と亀井刑事をかたる怪しい男2人に追われていると訴える。十津川と亀井は事情を聴くべく、八王子駅に急行するが…。",
    "imgName": "SID0056940.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "高橋英樹",
      "伊達みきお",
      "富澤たけし",
      "とよた真帆",
      "宮澤佐江",
      "矢島健一",
      "伴アンリ",
      "山村紅葉",
      "葛山信吾",
      "高田純次"
    ],
    "director": [
      "村川透"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "西村京太郎"
    ],
    "scriptWriter": [
      "深沢正樹"
    ],
    "forUrlNumber": "SID0056940",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "富士ファミリー",
    "desc": "富士山のふもとにある小さなコンビニ、富士ファミリーには、近所で評判の美人三姉妹がいた。しっかり者の長女・鷹子、奔放な次女・ナスミ、要領のよい三女・月美。大晦日の近づいたある日、いなくなったはずのナスミが店に帰ってきて、大騒動が巻き起こる。",
    "imgName": "SID0025097.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "薬師丸ひろ子",
      "小泉今日子",
      "ミムラ",
      "中村ゆりか",
      "細田善彦",
      "マキタスポーツ",
      "小倉一郎",
      "深水元基",
      "仲里依紗",
      "鴇田蒼太郎",
      "青木和代",
      "西慶子",
      "片桐はいり",
      "高橋克実",
      "吉岡秀隆"
    ],
    "director": [
      "----"
    ],
    "music": [
      "阿南亮子"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0025097",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "孤独のグルメ Season３",
    "desc": "個人で輸入雑貨商を営む井之頭五郎は、商用でいろいろな街を訪れる。20年ぶりに東京都北区赤羽を訪れた五郎は、ウナギのうまい店に惹かれながらも「川栄」という店に入り、ほろほろの鳥の合わせ盛り、ほろバラ串、ほろあぶら串、鰻のオムレツなどを注文する。",
    "imgName": "SID0013000.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松重豊",
      "溝口憲司",
      "井川尊史",
      "宝来忠昭"
    ],
    "director": [
      "溝口憲司"
    ],
    "music": [
      "久住昌之"
    ],
    "originalWork": [
      "久住昌之"
    ],
    "scriptWriter": [
      "田口佳宏"
    ],
    "forUrlNumber": "SID0013000",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "必殺仕事人Ｖ 風雲竜虎編",
    "desc": "百軒長屋全焼の責任を負って左遷された主水。順平と銀之助の死後、裏家業は休業状態となり、ある事件をめぐり同業の仕事人から命を狙われてしまう。便利屋から大道芸人となったお玉は主水殺しを依頼され、真相を知ろうと大道芸人の影太郎を連れやってくる。",
    "imgName": "SID0021234.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤田まこと",
      "村上弘明",
      "かとうかずこ",
      "桂朝丸",
      "山内としお",
      "西田健",
      "白木万理",
      "菅井きん",
      "三浦友和",
      "平尾昌晃"
    ],
    "director": [
      "工藤栄一"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "吉田剛"
    ],
    "forUrlNumber": "SID0021234",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "劇場霊からの招待状",
    "desc": "飲み会の帰りに終電を逃した大学生・里緒は、同じゼミに所属していながら話したことのなかった同級生・祥子の家に泊まる（「埋葬」）。入院中の女子高生・花音は、お見舞いに来ていた同室の患者家族の写真を携帯で撮影するが…（「死期」）。",
    "imgName": "SID0022394.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "横山由依",
      "岡田奈々",
      "入山杏奈",
      "加藤玲奈",
      "古畑奈和",
      "中野郁海",
      "小栗有以",
      "北原里英",
      "向井地美音",
      "高橋朱里",
      "木崎ゆりあ",
      "小市慢太郎"
    ],
    "director": [
      "中田秀夫"
    ],
    "music": [
      "川井憲次"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "加藤淳也"
    ],
    "forUrlNumber": "SID0022394",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "誤断",
    "desc": "大手製薬会社の広報部員・槙田高弘は、副社長の安城隆雄に呼び出され、駅の飛び込み自殺に自社の薬品が関係している可能性があることを告げられる。安城の特命で警察に探りを入れた槙田は、検死の結果報告に渦中の薬品の成分が記載されていることを知る。",
    "imgName": "SID0028956.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "玉山鉄二",
      "蓮佛美沙子",
      "小市慢太郎",
      "甲本雅裕",
      "大空祐飛",
      "足立梨花",
      "堀内正美",
      "東根作寿英",
      "角替和枝",
      "太田緑ロランス",
      "西村元貴",
      "藤田美歌子",
      "中川絵美",
      "浦島三太郎",
      "アフロ後藤",
      "渡邊慶人",
      "平田裕一郎",
      "中村敦夫",
      "中田喜子",
      "市毛良枝",
      "泉谷しげる",
      "柳葉敏郎",
      "小林薫"
    ],
    "director": [
      "村上牧人"
    ],
    "music": [
      "中島ノブユキ"
    ],
    "originalWork": [
      "堂場瞬一"
    ],
    "scriptWriter": [
      "羽原大介"
    ],
    "forUrlNumber": "SID0028956",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "江戸前の旬",
    "desc": "江戸前の老舗「柳寿司」の三代目を志す三男・柳葉旬は、二代目の父・鱒之介の厳しくも愛情ある指導や常連たちの応援で一気に才能を開花させようとしていた。江戸前寿司の職人技が四季折々の旬の魚や食材を最高の味に仕上げ、お客をもてなしていく。",
    "imgName": "SID0058256.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "須賀健太",
      "佐藤玲",
      "田中幸太朗",
      "田辺桃子",
      "内田慈",
      "森谷勇太",
      "植田靖比呂",
      "高山猛久",
      "高杉亘",
      "湯江タケユキ",
      "林田麻里",
      "赤塚真人",
      "三遊亭小遊三",
      "渡辺裕之"
    ],
    "director": [
      "小沼雄一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "九十九森"
    ],
    "scriptWriter": [
      "松井香奈"
    ],
    "forUrlNumber": "SID0058256",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "警視庁・捜査一課長 season5",
    "desc": "『必ずホシをあげる！』これまでも、そしてこれからも――《進化》と《希望》を届けたい！主演・内藤剛志が節目の決意！“叩き上げの男”大岩純一捜査一課長と熱き刑事たちが被害者の無念を晴らすため、東京全土を疾走する！",
    "imgName": "SID0057271.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "内藤剛志",
      "斉藤由貴",
      "本田博太郎",
      "陽月華",
      "菊池隆志",
      "飯島寛騎",
      "鈴木裕樹",
      "塙宣之",
      "床嶋佳子",
      "金田明夫",
      "山本清香"
    ],
    "director": [
      "池澤辰也"
    ],
    "music": [
      "山本清香"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "安井国穂"
    ],
    "forUrlNumber": "SID0057271",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ブラックジャックによろしく",
    "desc": "主人公の名門大学医学部を卒業したばかりの研修医・斉藤英二郎を演じるのは、妻夫木聡。「医者って一体、なんなんだ?」と苦悩しながら、病院が抱える矛盾やさまざまな医療問題に敢然と立ち向かっていく姿を描く。",
    "imgName": "SID0058297.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0058297",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "「おかしな刑事」 #18 （2018年10月21日放送）",
    "desc": "東王子署管内の公園で、新聞社の文化部記者・長谷部薫が刺殺された。第一発見者は実演販売員の元夫・相川裕治で、事件当夜は薫から呼び出され、公園で待ちあわせていたという。現場からは、薫の所持品が全て入ったバッグがこつ然と消えており…。",
    "imgName": "SID0044266.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊東四朗",
      "羽田美智子",
      "小倉久寛",
      "佐渡稔",
      "上杉祥三",
      "飯田基祐",
      "田島令子",
      "伊東孝明",
      "福本伸一",
      "まいど豊",
      "正名僕蔵",
      "月岡鈴",
      "大和田伸也",
      "大浦龍宇一",
      "深沢邦之",
      "小手伸也"
    ],
    "director": [
      "梶間俊一"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岡崎由紀子"
    ],
    "forUrlNumber": "SID0044266",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "孤独のグルメお正月スペシャル!～井之頭五郎の長い一日～",
    "desc": "仕事の前に空腹を満たそうと、川崎方面を車で走っていた井之頭五郎。焼き肉の「つるや」を思い出し行ってみると、何と満席。続いて枝川の「アトム」に立ち寄るが今度は閉店していた。諦めて中野で仕事を済ませた五郎は、空腹の限界を迎えて店探しを開始する。",
    "imgName": "SID0028021.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松重豊",
      "和田正人",
      "梅本静香",
      "飯塚俊太郎",
      "大塚びる",
      "松山尚子",
      "北村総一郎",
      "宮崎美子"
    ],
    "director": [
      "溝口憲司"
    ],
    "music": [
      "The Screen Tones"
    ],
    "originalWork": [
      "久住昌之"
    ],
    "scriptWriter": [
      "田口佳宏"
    ],
    "forUrlNumber": "SID0028021",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "名古屋行き最終列車2016",
    "desc": "さまざまな地域の人たちの生活を支え、人々の日常を行き来する名古屋鉄道。時にはふとしたきっかけで、普段は交わることのない人生を交錯させることもある。名古屋へ向かう最終列車に乗った人たち。その想いや事情が絡まり、思わぬドラマを紡いでいく…。",
    "imgName": "SID0042971.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松井玲奈",
      "六角精児",
      "大杉漣",
      "石野真子",
      "吹越満",
      "松下由樹",
      "いとうあさこ",
      "野間口徹",
      "波岡一喜",
      "宮崎香蓮",
      "谷花音",
      "江上敬子",
      "小林豊"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0042971",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "必殺仕業人",
    "desc": "小伝馬町牢屋見回りに降格された主水は、鍼灸師・又右衛門と組み金のため裏稼業を続けていた。そんなある日、旅芸人・お歌に恋し脱藩したという侍くずれの剣之介と出会う。剣之介と次のヤマを迎えようとしていた矢先、標的が剣之介の元いいなずけと判明する。",
    "imgName": "SID0019536.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤田まこと",
      "中村敦夫",
      "津川雅彦",
      "中尾ミエ",
      "安田道代",
      "大出俊",
      "渡辺篤史",
      "美川陽一郎",
      "鶴田忍",
      "小山明子",
      "菅井きん",
      "白木万理",
      "平尾昌晃"
    ],
    "director": [
      "工藤栄一"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "安倍徹郎"
    ],
    "forUrlNumber": "SID0019536",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "スクラップ・アンド・ビルド",
    "desc": "28歳の健斗は、会社を辞め、行政書士の資格試験に向けて勉強をしながら就職活動中。母と87歳になる要介護の祖父と3人で暮らしている健斗は、ある日ふと自分の祖父への接し方に疑問を抱き、介護業界で働く友人・大輔に相談するが…。",
    "imgName": "SID0027731.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "柄本佑",
      "山下リオ",
      "浅香航大",
      "秋元才加",
      "浅茅陽子",
      "山谷初男"
    ],
    "director": [
      "----"
    ],
    "music": [
      "サンガツ"
    ],
    "originalWork": [
      "羽田圭介"
    ],
    "scriptWriter": [
      "香坂隆史"
    ],
    "forUrlNumber": "SID0027731",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "死役所",
    "desc": "さまざまな理由で亡くなった者たちの行き先を決める手続きをするあの世の市役所ならぬシ役所。この世を去った者たちが最初に訪れるシ役所の“総合案内”で働く職員・シ村は、次から次へと現れる死者に慇懃(いんぎん)無礼な態度で対応し...。",
    "imgName": "SID0044167.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松岡昌宏",
      "黒島結菜",
      "清原翔",
      "松本まりか",
      "でんでん",
      "あずみきし"
    ],
    "director": [
      "湯浅弘章"
    ],
    "music": [
      "諸橋邦行"
    ],
    "originalWork": [
      "あずみきし"
    ],
    "scriptWriter": [
      "政池洋佑"
    ],
    "forUrlNumber": "SID0044167",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "未解決の女　警視庁文書捜査官 Season2",
    "desc": "警視庁捜査一課「特命捜査対策室」第6係に所属する肉体派熱血刑事・矢代朋と、文字フェチの頭脳派刑事・鳴海理沙。唯一無二の最強凸凹バディへと成長した2人に、一筋縄ではいかない令和の未解決事件が待ち受ける。最強の名コンビが事件に颯爽と立ち向かう。",
    "imgName": "SID0050655.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "波瑠",
      "沢村一樹",
      "工藤阿須加",
      "飯島寛騎",
      "岡本智礼",
      "加藤大貴",
      "山内圭哉",
      "皆川猿時",
      "高田純次",
      "谷原章介",
      "遠藤憲一",
      "鈴木京香"
    ],
    "director": [
      "----"
    ],
    "music": [
      "村松崇継"
    ],
    "originalWork": [
      "麻見和史"
    ],
    "scriptWriter": [
      "大森美香"
    ],
    "forUrlNumber": "SID0050655",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "私のおじさん～WATAOJI～",
    "desc": "恋に破れ、働き口もなくした一ノ瀬ひかりが就職したのはテレビ番組の制作会社。超過酷なロケで有名な番組に配属されたひかりは、無理難題を押しつけられ、怒られてばかり。嫌気が差したひかりがトイレに逃げ込むと、突然“妖精”と名乗るおじさんが現れ…。",
    "imgName": "SID0039258.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "岡田結実",
      "城田優",
      "小手伸也",
      "戸塚純貴",
      "中川知香",
      "玉田志織",
      "ＪＰ",
      "田辺誠一",
      "青木さやか",
      "遠藤憲一"
    ],
    "director": [
      "----"
    ],
    "music": [
      "木村秀彬"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岸本鮎佳"
    ],
    "forUrlNumber": "SID0039258",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "流行感冒",
    "desc": "コロナ禍の今、約１００年前のスペイン風邪の流行をテーマにした志賀直哉の原作小説『流行感冒』を主演・本木雅弘でドラマ化する。",
    "imgName": "SID0057354.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0057354",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "死刑基準",
    "desc": "大学で法学を教えている水戸は、死刑制度反対の立場を取る弁護士の大伴と共に法学を学んだ仲だが、大伴の妻が殺害されると、大伴は主張をくつがえし容疑者に対し死刑を求める。水戸は納得が行かず弁護士になって司法の場に立つことを決意する。",
    "imgName": "SID0019415.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "山本耕史",
      "小澤征悦",
      "戸田菜穂",
      "京野ことみ",
      "近藤芳正",
      "矢島健一",
      "広岡由里子",
      "佐藤二朗",
      "小林且弥",
      "綾田俊樹",
      "小林隆",
      "草村礼子",
      "森下哲夫",
      "遠山俊也",
      "中平良夫",
      "舟木幸",
      "北山雅康",
      "瑠川あつこ",
      "もたい陽子",
      "松田沙紀",
      "大矢敦子",
      "細井瑠花",
      "柄沢晃弘",
      "山本圭",
      "金田明夫",
      "柏原崇",
      "光石研",
      "柄本明"
    ],
    "director": [
      "水谷俊之"
    ],
    "music": [
      "高見優"
    ],
    "originalWork": [
      "加茂隆康"
    ],
    "scriptWriter": [
      "田辺満"
    ],
    "forUrlNumber": "SID0019415",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　江戸川乱歩「暗黒星」より　黒水仙の美女",
    "desc": "怪奇趣味の彫刻家にして億万長者の伊志田鉄造。彼の一族が暮らす呪われた館に、夜毎はびこる仮面の怪人。やがて、次々と倒れていく伊志田家の人々。そんななか、犯人のわなにはまった明智小五郎も重傷を負う。明智は助手の文代を伊志田家へ送り込むが...。",
    "imgName": "SID0048900.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "江波杏子",
      "ジュディ・オング",
      "五十嵐めぐみ",
      "泉じゅん",
      "原泉",
      "荒井注",
      "岡田英次"
    ],
    "director": [
      "井上梅次"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "井上梅次"
    ],
    "forUrlNumber": "SID0048900",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "最上の命医 2017",
    "desc": "小児外科医の西條命は呼吸困難に陥った中学生・萩尾萌絵の応急処置を施すが、原因が妊娠高血圧症だと気付き、近くの病院に飛び込む。そこは命と師弟関係にあった小児外科の権威・手塚義富が勤める病院だった。術後、命は手塚に「うちで働け」と誘われ…。",
    "imgName": "SID0030774.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "斎藤工",
      "大塚寧々",
      "志田未来",
      "松尾諭",
      "遠藤雄弥",
      "桃果",
      "仁科あい",
      "並樹史朗",
      "西沢仁太",
      "尚玄",
      "真木恵未",
      "吉成浩一",
      "大和田伸也",
      "比嘉愛未",
      "泉谷しげる",
      "草刈正雄"
    ],
    "director": [
      "麻生学"
    ],
    "music": [
      "遠藤浩二"
    ],
    "originalWork": [
      "入江謙三"
    ],
    "scriptWriter": [
      "岩村匡子"
    ],
    "forUrlNumber": "SID0030774",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "リーガルV～元弁護士・小鳥遊翔子～",
    "desc": "弁護士資格を剥奪された“元”弁護士・小鳥遊翔子。翔子はもっともらしい嘘八百を並べ、ワケありの弁護士やパラリーガルを次々とスカウト。そして、弱小弁護士集団「京極法律事務所」を率いて、大手法律事務所の超エリート弁護士らと対立していく。",
    "imgName": "SID0037634.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "米倉涼子",
      "向井理",
      "林遣都",
      "菜々緒",
      "荒川良々",
      "内藤理沙",
      "宮本茉由",
      "安達祐実",
      "寛一郎",
      "勝野洋",
      "三浦翔平",
      "勝村政信",
      "小日向文世",
      "高橋英樹"
    ],
    "director": [
      "----"
    ],
    "music": [
      "菅野祐悟"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "橋本裕志"
    ],
    "forUrlNumber": "SID0037634",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "わろてんか",
    "desc": "明治後期。京都の老舗薬種問屋の長女・藤岡てんは笑い上戸だったが、ある時父から笑うのを禁止されてしまう。窮屈に過ごす中、笑いをこよなく愛する旅芸人の藤吉と出会い、笑いこそが自分の人生の希望だと確信。2人は駆け落ち同然に大阪へ向かい…。",
    "imgName": "SID0031217.jpg",
    "ondemand": "ポイント",
    "paid": "110円~",
    "actor": [
      "葵わかな",
      "松坂桃李",
      "濱田岳",
      "広瀬アリス",
      "徳永えり",
      "大野拓朗",
      "岡本玲",
      "堀田真由",
      "徳田尚美",
      "国木田かっぱ",
      "井之上チャル",
      "楠見薫",
      "土井玲奈",
      "梅林亮太",
      "井上拓哉",
      "千葉雄大",
      "前野朋哉",
      "成田凌",
      "岡大介",
      "鈴木康平",
      "河邑ミク",
      "枝元萌",
      "水上京香",
      "大八木凱斗",
      "新井美羽",
      "鈴木福",
      "前田旺志郎",
      "莉帝",
      "中川江奈",
      "松尾諭",
      "藤井隆",
      "兵動大樹",
      "内場勝則",
      "波岡一喜",
      "笹野高史",
      "玉置孝匡",
      "高橋一生",
      "鈴木保奈美",
      "鈴木京香",
      "竹下景子",
      "遠藤憲一"
    ],
    "director": [
      "----"
    ],
    "music": [
      "横山克"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0031217",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "精霊の守り人",
    "desc": "女用心棒バルサは、川に転落した新ヨゴ国の王子チャグムを助ける。宮殿に連れて行かれたバルサは、妃から「王子を連れて逃げてほしい」と頼まれる。チャグムには精霊の卵が宿ったが、その精霊は悪しき魔物と言われており、帝から暗殺されようとしていた。",
    "imgName": "SID0025054.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "綾瀬はるか",
      "東出昌大",
      "木村文乃",
      "林遣都",
      "吹越満",
      "小林颯",
      "神尾佑",
      "松田悟志",
      "清原果耶",
      "横溝菜帆",
      "加藤清史郎",
      "彩島りあな",
      "奥村佳恵",
      "中野魁星",
      "吉川晃司",
      "高島礼子",
      "平幹二朗",
      "藤原竜也"
    ],
    "director": [
      "----"
    ],
    "music": [
      "佐藤直紀"
    ],
    "originalWork": [
      "上橋菜穂子"
    ],
    "scriptWriter": [
      "大森寿美男"
    ],
    "forUrlNumber": "SID0025054",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "木皿泉劇場“道草”",
    "desc": "タクシー運転手の八代善吉とアイドルの客・ピュアコが人生について語り合う（「さよなら不思議ちゃん」）。505歳のバンパイア・佐藤和夫とその甥・116歳のヒロシは、偽の献血車を作って血を得ようとするが…（「バンパイアはつらいよ」）。",
    "imgName": "SID0032690.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "マキタスポーツ",
      "鹿賀丈史",
      "荒川良々",
      "門脇麦",
      "皆川猿時",
      "杉本哲太",
      "石田ひかり",
      "蒔田彩珠",
      "遠藤史人",
      "平原テツ",
      "加藤一二三"
    ],
    "director": [
      "----"
    ],
    "music": [
      "阿南亮子"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0032690",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ミナミの帝王ZERO",
    "desc": "ヤクザさえも敵に回し、命懸けで金を稼ぐ若者・銀次郎には、ある悲しい過去があった。幼い頃に父を亡くした銀次郎は、当たり屋をして母親の入院費を稼いでいた。ある日、高級車に飛び込んだ銀次郎は、乗っていた心優しい女子高生と出会う...。",
    "imgName": "SID0040642.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小林豊",
      "本田剛文",
      "辻本達規",
      "吉原雅斗",
      "水野勝",
      "田村侑久",
      "勇翔",
      "関秀人"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "天王寺大"
    ],
    "scriptWriter": [
      "政池洋佑"
    ],
    "forUrlNumber": "SID0040642",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "記憶捜査２～新宿東署事件ファイル～",
    "desc": "新宿東署の刑事課司法係長として働く鬼塚一路。男性の死体が発見され、その名前に聞き覚えがあったことから調べてみると、男がバイク盗難の被害届を出していたことが判明。鬼塚は刑事官や部下と捜査を進めるが、署長は司法係の鬼塚の介入が気に入らず…。",
    "imgName": "SID0051661.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "北大路欣也",
      "風間俊介",
      "上白石萌音",
      "内田朝陽",
      "松本大志",
      "佐藤孝之",
      "谷本貴彦",
      "平岡祐太",
      "石黒賢",
      "余貴美子"
    ],
    "director": [
      "塚本連平"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "櫻井武晴"
    ],
    "forUrlNumber": "SID0051661",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ちゃんぽん食べたか",
    "desc": "昭和40年代はじめ、天才と期待されたバイオリン少年･佐野雅志が一人で長崎から上京して下宿生活をはじめた｡雅志は70年安保闘争の頃にバイオリンに挫折するも､音楽への夢をあきらめられず、気づけばフォークデュオ「グレープ」として歌っていた…｡",
    "imgName": "SID0025063.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "菅田将暉",
      "本郷奏多",
      "間宮祥太朗",
      "泉澤祐希",
      "森川葵",
      "澤部佑",
      "中村倫也",
      "矢本悠馬",
      "大八木凱斗",
      "五宝孝一",
      "川村悠椰",
      "佐藤涼平",
      "渡辺優奈",
      "タモト清嵐",
      "小平大智",
      "中田晴大",
      "高田夏帆",
      "小泉円花",
      "豊原功補",
      "岡田義徳",
      "中村優子",
      "山西惇",
      "阿南健治",
      "熊谷真実",
      "西田尚美",
      "遠藤憲一"
    ],
    "director": [
      "----"
    ],
    "music": [
      "渡辺俊幸"
    ],
    "originalWork": [
      "さだまさし"
    ],
    "scriptWriter": [
      "尾崎将也"
    ],
    "forUrlNumber": "SID0025063",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "松本清張ドラマSP　疑惑",
    "desc": "どんな手を使ってでも真実を追求し、その有能ぶりとは裏腹に“最低の弁護士”とも揶揄される佐原卓子。彼女のもとに弁護士・原山正雄からある女性の弁護を引き継いでほしいという依頼が舞い込む。その女性とは、疑惑に満ちた事件の渦中にいる白河球磨子で…。",
    "imgName": "SID0041499.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "米倉涼子",
      "黒木華",
      "余貴美子",
      "板尾創路",
      "長谷川朝晴",
      "高橋努",
      "岡部たかし",
      "堀田茜",
      "片岡礼子",
      "山田真歩",
      "前野朋哉",
      "渡邉蒼",
      "永山絢斗",
      "YOU",
      "勝村政信",
      "伊武雅刀",
      "平泉成",
      "萬田久子",
      "中村梅雀",
      "津川雅彦"
    ],
    "director": [
      "----"
    ],
    "music": [
      "住友紀人"
    ],
    "originalWork": [
      "松本清張"
    ],
    "scriptWriter": [
      "竹山洋"
    ],
    "forUrlNumber": "SID0041499",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "イアリー",
    "desc": "大学教授・広川が妻を亡くして数日後。見知らぬ女性が彼の家を訪れるが、玄関の扉を開けると誰もいなかった。その頃、大学では総長が急死し、学生も参加する新スタイルの総長選挙が行われることに。しかし、怪文書が飛び交い、学内は不穏な空気が漂い始める。",
    "imgName": "SID0047797.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "オダギリジョー",
      "仲里依紗",
      "黒島結菜",
      "真琴つばさ",
      "田中要次",
      "山田杏奈",
      "猫背椿",
      "山中聡",
      "佐々木一平",
      "相築あきこ",
      "生津徹",
      "月船さらら",
      "岡本智礼",
      "森七菜",
      "柿本朱里",
      "中野英樹",
      "池浪玄八",
      "羽田真",
      "ぼくもとさきこ",
      "筧利夫",
      "イッセー尾形"
    ],
    "director": [
      "森淳一"
    ],
    "music": [
      "大間々昂"
    ],
    "originalWork": [
      "前川裕"
    ],
    "scriptWriter": [
      "武井彩"
    ],
    "forUrlNumber": "SID0047797",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "スワンの馬鹿！～こづかい３万円の恋～",
    "desc": "パロット文具の営業2課・課長代理で40歳の諏訪野大輔。商談相手にすっぽかされ、会社に戻った大輔を待っていたのは、社内投票で“ベスト・ダディ＆ベスト・ハズバンド”に5年連続で選ばれたという報告。部下たちは記念の飲み会を開こうと大張り切りだが…。",
    "imgName": "SID0044473.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "成宮寛貴",
      "劇団ひとり",
      "梶原善",
      "芦名星",
      "前田敦子",
      "美山加恋",
      "深澤嵐",
      "小野香織",
      "上杉祥三",
      "矢島健一",
      "森口瑤子",
      "田中美佐子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "佐橋俊彦"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "旺季志ずか"
    ],
    "forUrlNumber": "SID0044473",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "連続テレビ小説　ゲゲゲの女房",
    "desc": "背が高いことへのコンプレックスを抱え、良縁になかなか恵まれずに故郷の実家に暮らす布美枝。昭和36年、29歳の布美枝に、東京の貸本漫画家･村井茂との縁談が舞い込み、見合いから5日後に結婚式を挙げて東京の新居に移り住んだ。しかし、極貧生活が続き…。",
    "imgName": "SID0042391.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "松下奈緒",
      "向井理",
      "大杉漣",
      "古手川祐子",
      "野際陽子",
      "有森也実",
      "足立梨花",
      "小林さり",
      "朝倉えりか",
      "桂亜沙美",
      "大下源一郎",
      "星野源",
      "菊池和澄",
      "佐藤未来",
      "風間杜夫",
      "竹下景子",
      "大倉孝二",
      "永岡佑",
      "松坂慶子",
      "村上弘明",
      "南明奈",
      "杉浦太陽",
      "平岩紙",
      "鈴木裕樹",
      "星野真里",
      "梶原善",
      "うじきつよし",
      "愛華みれ",
      "徳井優",
      "尾上紫",
      "佐々木すみ江",
      "中村靖日",
      "東てる美",
      "光石研",
      "棟里佳",
      "上條恒彦",
      "馬渕英俚可",
      "桜田聖子",
      "眞島秀和",
      "須賀貴匡",
      "加治将樹",
      "風間トオル",
      "斎藤工",
      "窪田正孝",
      "柄本佑",
      "中野英樹",
      "黒田大輔",
      "篠川桃音",
      "清水詩音",
      "堀内敬子",
      "松本春姫",
      "青谷優衣",
      "荒井萌",
      "中林大樹",
      "入山法子",
      "平林靖子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "窪田ミナ"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "山本むつみ"
    ],
    "forUrlNumber": "SID0042391",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "日本ボロ宿紀行",
    "desc": "父の急死により、芸能事務所を引き継ぐことになった篠宮春子と、唯一残った48歳の一発屋ポップス歌手・桜庭龍二。2人は売れ残ったCDを売り切るため、地方営業の旅に出る。各地の“ボロ宿”を巡りながら、春子は龍二を再び人気歌手にするべく奮闘することに。",
    "imgName": "SID0039306.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "深川麻衣",
      "高橋和也",
      "平田満",
      "渋谷南那",
      "岩本裕司"
    ],
    "director": [
      "藤井道人"
    ],
    "music": [
      "岩本裕司"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "田口佳宏"
    ],
    "forUrlNumber": "SID0039306",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ふたがしら",
    "desc": "八王子の飛脚問屋で働く弁蔵と宗次の裏の顔は「赤目」を名乗る盗賊一味。ある日、ふたりが敬愛する赤目の頭・辰五郎が亡くなり、甚三郎が跡目を継ぐ。甚三郎の跡目に納得のいかないふたりは赤目一味とたもとを分かち、自分たちの一味を作るため大阪を目指す。",
    "imgName": "SID0028947.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松山ケンイチ",
      "早乙女太一",
      "成宮寛貴",
      "菜々緒",
      "村上淳",
      "橋本じゅん",
      "山本浩司",
      "黒川芽以",
      "近藤公園",
      "坂本真",
      "ペ・ジョンミョン",
      "芦名星",
      "田口浩正",
      "品川徹",
      "國村隼"
    ],
    "director": [
      "入江悠"
    ],
    "music": [
      "SOIL&\"PIMP\"SESSIONS"
    ],
    "originalWork": [
      "オノ・ナツメ"
    ],
    "scriptWriter": [
      "中島かずき"
    ],
    "forUrlNumber": "SID0028947",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ホリデイラブ",
    "desc": "愛する夫・純平と5歳の娘・七香と幸せな家庭を築いていた杏寿。そんなある日、杏寿が経営するネイルサロンに、新規の女性客・麗華がやって来る。杏寿は麗華にある言葉をほのめかされ、心にざわめきを覚える。 その矢先、純平が顔にアザを作って帰宅し…。",
    "imgName": "SID0033165.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "仲里依紗",
      "塚本高史",
      "中村倫也",
      "松本まりか",
      "山田裕貴",
      "飯島寛騎",
      "岡田龍太郎",
      "渋谷南那",
      "大堀こういち",
      "池谷のぶえ",
      "三津谷葉子",
      "吉田ウーロン太",
      "鳥越壮真",
      "秋山琴音",
      "壇蜜",
      "平岡祐太"
    ],
    "director": [
      "----"
    ],
    "music": [
      "横山克"
    ],
    "originalWork": [
      "こやまゆかり"
    ],
    "scriptWriter": [
      "渡辺千穂"
    ],
    "forUrlNumber": "SID0033165",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ノースライト",
    "desc": "「あなた自身が住みたい家を建てて下さい」青瀬稔は全力で応えた。しかし一年後、完成した家が放置されていることが発覚する。一体、何が起こったのか？一家はどこへ消えたのか？",
    "imgName": "SID0053890.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0053890",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "悪党～重犯罪捜査班",
    "desc": "横浜港町署の刑事課第四係は、神奈川県警の全警察署の中でナンバーワンの検挙率を誇る。主任の富樫は事件解決のためなら手段を選ばない非道な刑事。富樫はそれぞれにゆがんだ事情を抱える第四係のメンバーとぶつかり合いながらも、巨悪に挑んでいく。",
    "imgName": "SID0012753.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "高橋克典",
      "小泉孝太郎",
      "内山理名",
      "鈴木浩介",
      "平山浩行",
      "滝沢沙織",
      "八神蓮",
      "原田佳奈",
      "敦士",
      "松原夏海",
      "桃永",
      "宮武美桜",
      "デビット伊東",
      "大森暁美",
      "梅沢富美男",
      "村上弘明"
    ],
    "director": [
      "----"
    ],
    "music": [
      "朝倉紀行"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "深沢正樹"
    ],
    "forUrlNumber": "SID0012753",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "アノニマス ～警視庁“指殺人”対策室～",
    "desc": "SNSのトラブルが後を絶たない。警視庁は、世論の声に応えるべく試験的に専門の対策室“警視庁指殺人対策室”を新設。しかし、指対は世間に対するポーズとしての部署新設で、集められたメンバーは、万丞渉ら出世コースから外れたくせ者ばかりで…。",
    "imgName": "SID0056345.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "香取慎吾",
      "関水渚",
      "MEGUMI",
      "清水尋也",
      "山本耕史",
      "シム・ウンギョン",
      "勝村政信"
    ],
    "director": [
      "及川拓郎"
    ],
    "music": [
      "山下宏明"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "小峯裕之"
    ],
    "forUrlNumber": "SID0056345",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "食い逃げキラー",
    "desc": "元陸上界のエース・川谷省吾は、食い逃げに悩まされるファミレスの店員・高瀬千秋と出会い、食い逃げを捕まえる“食い逃げキラー”として雇われる。個性豊かなファミレスのスタッフや食い逃げ犯と向きあうなかで、省吾は自分に足りなかったものに気づき…。",
    "imgName": "SID0041604.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "青柳翔",
      "松本穂香",
      "浅香航大",
      "森永悠希",
      "高橋努",
      "森下能幸",
      "中村育二",
      "マキタスポーツ",
      "石井正則",
      "榊原優",
      "小倉優香",
      "黒石高大",
      "播田美保",
      "聡太郎",
      "佐藤タダヤス",
      "溝口恵",
      "赤星昇一郎",
      "桜井聖",
      "堀内敬子",
      "竹中直人"
    ],
    "director": [
      "中前勇児"
    ],
    "music": [
      "玉井健二 & agehasprings"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "舘澤史岳"
    ],
    "forUrlNumber": "SID0041604",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "巷説百物語　飛縁魔",
    "desc": "江戸の街で夜な夜な発見される男の黒こげ死体。現場では色街で評判の白菊という女が目撃されていた。彼女は、絶世の美貌で男をとりこにし、やがてはとり殺してしまう女妖怪“飛縁魔”なのか？その真相を突き止めるため、小股潜りの又市らが動き出す。",
    "imgName": "SID0019257.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "渡部篤郎",
      "小池栄子",
      "吹越満",
      "大杉漣",
      "遠藤憲一",
      "小島聖",
      "真中瞳",
      "岡本麗",
      "佐藤二朗",
      "岩松了"
    ],
    "director": [
      "堤幸彦"
    ],
    "music": [
      "屋敷豪太"
    ],
    "originalWork": [
      "京極夏彦"
    ],
    "scriptWriter": [
      "石川雅也"
    ],
    "forUrlNumber": "SID0019257",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "孤独のグルメ Season７",
    "desc": "輸入雑貨商を営む井之頭五郎は、商用でさまざまな街を訪れる。そして、ひとりでふと立ち寄った店に入りメニューを眺め、食事する。五郎が食すのは和食はもちろん、最強メニューである肉料理や一番人気の中華など、多彩なジャンルのメニューだ。",
    "imgName": "SID0034418.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松重豊",
      "井川尊史",
      "溝口憲司",
      "北畑龍一"
    ],
    "director": [
      "井川尊史"
    ],
    "music": [
      "The Screen Tones"
    ],
    "originalWork": [
      "久住昌之"
    ],
    "scriptWriter": [
      "田口佳宏"
    ],
    "forUrlNumber": "SID0034418",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "スミカスミレ 45歳若返った女",
    "desc": "恋愛経験のないまま65歳になった如月澄は、人の姿になった化け猫の不思議な力によって20歳の姿へと生まれ変わる。すみれという新しい名前と共に、憧れの大学生活を始めた彼女は、同じゼミの青年と恋をするなど青春をやり直していくが…。",
    "imgName": "SID0021409.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "桐谷美玲",
      "及川光博",
      "町田啓太",
      "水沢エレナ",
      "小槙まこ",
      "竹内涼真",
      "秋元才加",
      "小池里奈",
      "小須田康人",
      "谷川りさこ",
      "梶谷桃子",
      "小西真奈美",
      "高杉真宙",
      "高橋ひとみ",
      "小日向文世",
      "松坂慶子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "池頼広"
    ],
    "originalWork": [
      "高梨みつば"
    ],
    "scriptWriter": [
      "古家和尚"
    ],
    "forUrlNumber": "SID0021409",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ソロ活女子のススメ",
    "desc": "ダイジェスト出版の編集部の契約社員・五月女恵は、同僚からの飲み会の誘いを断り足早に退社する。その理由は“ソロ活”。好きな時に好きな場所で、1人でしか味わえないぜい沢な時間を過ごすため、恵は新たな“ソロ活”を探し求め、ある場所へと向かう。",
    "imgName": "SID0059137.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "江口のりこ",
      "小林きな子",
      "渋谷謙人",
      "佐々木春香"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "及川博則"
    ],
    "forUrlNumber": "SID0059137",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "東野圭吾「ダイイング・アイ」",
    "desc": "バーテンダーの雨村慎介はある夜、男に襲われ一部の記憶を失った。自分が1年半前に交通事故を起こし、ある女性を死なせてしまったこと、自分を襲い犯行後に自殺した男はその女性の夫だったことを知った慎介は、事故の真相に疑問を持ち始めて…。",
    "imgName": "SID0056627.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "三浦春馬",
      "高橋メアリージュン",
      "松本まりか",
      "柿澤勇人",
      "小野塚勇人",
      "水沢エレナ",
      "立花恵理",
      "吉田健悟",
      "井上肇",
      "淵上泰史",
      "木村祐一",
      "堀内敬子",
      "生瀬勝久"
    ],
    "director": [
      "----"
    ],
    "music": [
      "窪田ミナ"
    ],
    "originalWork": [
      "東野圭吾"
    ],
    "scriptWriter": [
      "吉田紀子"
    ],
    "forUrlNumber": "SID0056627",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "遺留捜査スペシャル（2019年10月3日放送）",
    "desc": "大手メーカー社長・梶田正彦が撲殺されているのが見つかり、糸村聡ら京都府警“特別捜査対策室”のメンバーが臨場する。“特対”メンバーは、事件発生後に連絡のつかない長男で副社長の一と、次男で専務の修のどちらかの犯行ではないかと考えるが…。",
    "imgName": "SID0044015.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "栗山千明",
      "永井大",
      "宮崎香蓮",
      "美村里江",
      "団時朗",
      "原日出子",
      "前川泰之",
      "蟹江一平",
      "遠山俊也",
      "加藤虎ノ介",
      "比留間由哲",
      "住田萌乃",
      "益岡徹",
      "梶原善",
      "甲本雅裕",
      "戸田恵子"
    ],
    "director": [
      "長谷川康"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "森下直"
    ],
    "forUrlNumber": "SID0044015",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "SPECサーガ完結篇 『SICK'S 厩乃抄』 ～内閣情報調査室特務事項専従係事件簿～",
    "desc": "SPECサーガ完結篇「SICK'S」恕・覇・厩、三部作の最終章!御厨(木村文乃)と高座(松田翔太)は、ニノマエイト(黒島結菜)との最終決戦に挑む!!",
    "imgName": "SID0052250.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0052250",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "新・ミナミの帝王～ニンベンの女～",
    "desc": "金貸し業を営む萬田銀次郎と舎弟の竜一。ある日、不動産会社に勤める竜一の彼女・紗弥香が、地面師に巨額の金を騙し取られる。責任を感じた紗弥香は自殺しようとするが、謎の女・紅に助けられる。さらに、紅は金を取り戻すと息巻く竜一に協力を申し出て…。",
    "imgName": "SID0044729.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "千原ジュニア",
      "大東駿介",
      "赤井英和",
      "小芝風花",
      "中尾ミエ"
    ],
    "director": [
      "根本和政"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "天王寺大"
    ],
    "scriptWriter": [
      "ひかわかよ"
    ],
    "forUrlNumber": "SID0044729",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ふたがしら2",
    "desc": "江戸の夜。弁蔵と宗次“ふたがしら”の盗賊一味「壱師」は、“つとめ”を鮮やかにこなしていた。ある日、宗次と弁蔵は花魁道中の花魁の中にいたおこんから仕事を依頼される。一方、江戸の町では新たな火盗改の頭が着任し、次々と盗賊一味を捕らえていた。",
    "imgName": "SID0035353.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松山ケンイチ",
      "早乙女太一",
      "成宮寛貴",
      "菜々緒",
      "渋川清彦",
      "山田純大",
      "黒川芽以",
      "宇野祥平",
      "川口覚",
      "坂本真",
      "吉倉あおい",
      "本田大輔",
      "山本道俊",
      "芦名星",
      "橋本じゅん",
      "北村有起哉",
      "矢島健一",
      "田口浩正",
      "品川徹",
      "大森南朋"
    ],
    "director": [
      "入江悠"
    ],
    "music": [
      "SOIL&\"PIMP\"SESSIONS"
    ],
    "originalWork": [
      "オノ・ナツメ"
    ],
    "scriptWriter": [
      "中島かずき"
    ],
    "forUrlNumber": "SID0035353",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "その時までサヨナラ",
    "desc": "別居中の妻・亜紀を事故で亡くした出版社編集者の悟のもとに、5歳になる息子・裕太が残された。悟に心を閉ざす裕太に生活を邪魔されたくない悟は裕太を別所に預ける決意をする。ところが、亜紀の親友の春子が「あなたを家庭人として教育します」と現れ…。",
    "imgName": "SID0019613.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "北村一輝",
      "栗山千明",
      "河相我聞",
      "大塚シノブ",
      "佐戸井けん太",
      "坂田聡",
      "曽根悠多",
      "不破万作",
      "北見敏之",
      "寺田農",
      "長島暉実",
      "銀粉蝶",
      "清水美沙",
      "若林豪"
    ],
    "director": [
      "初山恭洋"
    ],
    "music": [
      "田中拓人"
    ],
    "originalWork": [
      "山田悠介"
    ],
    "scriptWriter": [
      "旺季志ずか"
    ],
    "forUrlNumber": "SID0019613",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル「家栽の人」",
    "desc": "東京への転任を断り、地方都市にある前崎家庭裁判所へ新任判事としてやってきた桑田義雄。桑田は着任当日、譲り受けた植木を背負って現れ、調査員たちの度肝を抜く。しかも、調停では判事らしからぬ発言を繰りだし、調査員も調停員もペースを乱されていく。",
    "imgName": "SID0057317.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "船越英一郎",
      "足立梨花",
      "佐藤仁美",
      "堀井新太",
      "山中崇",
      "森下能幸",
      "国広富之",
      "梅沢昌代",
      "徳井優",
      "村岡希美",
      "大西武志",
      "武藤令子",
      "岡田浩暉",
      "望月歩",
      "新山千春",
      "西岡徳馬",
      "角野卓造"
    ],
    "director": [
      "猪原達三"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "毛利甚八"
    ],
    "scriptWriter": [
      "両沢和幸"
    ],
    "forUrlNumber": "SID0057317",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "精霊の守り人　最終章",
    "desc": "バルサとチャグムはバルサの故郷・カンバル王国に入る。それはバルサにとって、封印された過去の秘密の扉を開ける旅だった。そして、新ヨゴ国を狙うタルシュ帝国の攻撃にチャグムが立ち上がる。その時、大地が揺れ天変地異が起こり、金の鳥が空を舞う。",
    "imgName": "SID0032156.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "綾瀬はるか",
      "東出昌大",
      "板垣瑞生",
      "木村文乃",
      "林遣都",
      "吹越満",
      "降谷建志",
      "神尾佑",
      "マギー",
      "とまん",
      "鈴木梨央",
      "福山康平",
      "小市慢太郎",
      "角田信朗",
      "中川晃教",
      "米良美一",
      "高良健吾",
      "鈴木亮平",
      "高島礼子",
      "渡辺いっけい",
      "吉川晃司",
      "中村獅童",
      "鹿賀丈史",
      "藤原竜也"
    ],
    "director": [
      "----"
    ],
    "music": [
      "佐藤直紀"
    ],
    "originalWork": [
      "上橋菜穂子"
    ],
    "scriptWriter": [
      "大森寿美男"
    ],
    "forUrlNumber": "SID0032156",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "サ道 2019 年末 SP-北の聖地でととのう-",
    "desc": "謎のプロサウナー・蒸しZと出会い、サウナの本当の気持ち良さを知ったフリーランスのクリエイター・ナカタアツロウ。以来、全国の有名施設を訪れてきた彼は、2019年の締めくくりに北の聖地・白銀荘を目指して北海道サウナツアーの旅に出る。",
    "imgName": "SID0045568.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "原田泰造",
      "三宅弘城",
      "磯村勇斗",
      "長島翔"
    ],
    "director": [
      "長島翔"
    ],
    "music": [
      "とくさしけんご"
    ],
    "originalWork": [
      "タナカカツキ"
    ],
    "scriptWriter": [
      "根本ノンジ"
    ],
    "forUrlNumber": "SID0045568",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "連続テレビ小説　あすか　総集編",
    "desc": "あすかは、京都の老舗和菓子店・扇屋一心堂の一人娘だった母・京子と店の職人・禄太郎が駆け落ちして生まれた一人娘だ。ある日経営が傾いた一心堂のため、一家は京都に呼び戻される。そこで禄太郎が作る和菓子に魅せられたあすかは、父の下で修業を始める。",
    "imgName": "SID0024966.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "竹内結子",
      "藤木直人",
      "佐藤仁美",
      "紺野美沙子",
      "藤岡弘",
      "芦屋雁之助",
      "名取裕子",
      "東ちづる",
      "有馬稲子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "大島ミチル"
    ],
    "originalWork": [
      "鈴木聡"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024966",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "女の戦争～バチェラー殺人事件～",
    "desc": "ホテルの結婚式場。新郎姿の鳴戸哲也が死んでいる。さかのぼること、3カ月。資産3000億の巨大ホテルグループの御曹司である彼は、人気恋愛バラエティ番組「ゲット・ザ・バチェラー」に花嫁を探すために出演。多数の応募者から7人の女性たちが選ばれ…。",
    "imgName": "SID0059462.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "古川雄大",
      "葵わかな",
      "トリンドル玲奈",
      "寺本莉緒",
      "尾碕真花",
      "松大航也",
      "喜多乃愛",
      "芹沢瞬",
      "羽場裕一",
      "北原里英",
      "成海璃子",
      "真飛聖"
    ],
    "director": [
      "----"
    ],
    "music": [
      "福廣秀一朗"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "山岡潤平"
    ],
    "forUrlNumber": "SID0059462",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "アンフェア",
    "desc": "白昼の東京で人質事件が発生。その後、マスコミに送られてくる「推理小説」の通りに殺人事件が立て続けに起こっていく。警視庁捜査一課の検挙率ナンバーワン女刑事・雪平は、単独行動をしないためにと組まされた新米刑事・安藤と共に犯人を追う。",
    "imgName": "SID0013838.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "篠原涼子",
      "瑛太",
      "阿部サダヲ",
      "濱田マリ",
      "加藤雅也",
      "寺島進",
      "志賀廣太郎",
      "香川照之",
      "木村多江",
      "西島秀俊",
      "向井地美音",
      "榊英雄",
      "井上順",
      "小林麻央",
      "眞島秀和",
      "有坂来瞳",
      "松永京子",
      "大高洋夫",
      "大河内浩",
      "入江雅人",
      "伊藤洋三郎",
      "三浦春馬"
    ],
    "director": [
      "----"
    ],
    "music": [
      "住友紀人"
    ],
    "originalWork": [
      "秦建日子"
    ],
    "scriptWriter": [
      "佐藤嗣麻子"
    ],
    "forUrlNumber": "SID0013838",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "都市伝説の女",
    "desc": "警視庁代々木署から警視庁捜査一課に赴任してきた新人刑事の音無月子は、初日から奇抜なファッションで周囲を驚かせる。そんな彼女に上司の丹内は腹を立てて敵視し、鑑識の勝浦は一目惚れ。勝浦は彼女独自の都市伝説捜査に協力していくことにする。",
    "imgName": "SID0013252.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "長澤まさみ",
      "溝端淳平",
      "平山浩行",
      "安藤玉恵",
      "良知真次",
      "小林優美",
      "篠原真衣",
      "秋月成美",
      "菅原卓磨",
      "辻修",
      "宇津井健",
      "宅間孝行",
      "伊武雅刀",
      "竹中直人"
    ],
    "director": [
      "----"
    ],
    "music": [
      "池頼広"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "後藤法子"
    ],
    "forUrlNumber": "SID0013252",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ベビーシッター・ギン！",
    "desc": "男性でありながら英国淑女の装いに身を包み、ベビーシッター業に勤しむギン。一風変わったいで立ちだが、子供への大きな愛を持つ彼が、さまざまな家庭の子育て問題を彼ならではのやり方でズバッと解決。周囲の大人たちの心をもほどき、幸せを届けていく。",
    "imgName": "SID0042060.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "大野拓朗",
      "ゆりやんレトリィバァ",
      "小松利昌",
      "宮本大誠",
      "高橋ひとみ",
      "竜雷太"
    ],
    "director": [
      "----"
    ],
    "music": [
      "木村秀彬"
    ],
    "originalWork": [
      "大和和紀"
    ],
    "scriptWriter": [
      "泉澤陽子"
    ],
    "forUrlNumber": "SID0042060",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "AI探偵カマ season1",
    "desc": "ある日、地球人を偵察にきた宇宙人は、さえない探偵・鎌田ヒロコに正体を見られてしまった。宇宙人は彼女の記憶を消去。さらに電子チップを埋め込んで地球人の偵察を始める。「超AI電子チップ」を埋め込まれた鎌田はさまざまな難事件に直面するが…。",
    "imgName": "SID0035263.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0035263",
    "aveReviewPoint": 2,
    "date": "2021年09月"
  },
  {
    "title": "徒歩７分",
    "desc": "金も仕事も彼氏もナイナイづくしの女・黒崎依子は、7月のある日、下町の小さなアパートで一人暮らしを始めた。隣室の会話を盗み聞きしたり、元カレの家に押しかけたりして過ごす依子の部屋に、「田中靖夫」という見知らぬ人物から不気味な手紙が届きだす。",
    "imgName": "SID0025037.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "田中麗奈",
      "田中圭",
      "菜葉菜",
      "鮎川桃果",
      "青山美郷",
      "福士誠治",
      "石野真子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "冬野ユミ"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0025037",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "執事 西園寺の名推理",
    "desc": "上品な未亡人・百合子と執事の西園寺。2人は深い信頼関係で結ばれ、西園寺はいつもたちどころに百合子の望みを叶えてしまう。そんなある日、殺人事件が発生。事件に疑問を抱いている百合子の気持ちを察した西園寺は、さっそく独自の捜査に乗り出すが…。",
    "imgName": "SID0035454.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "佐藤二朗",
      "岡本玲",
      "池谷のぶえ",
      "平山祐介",
      "桜乃彩音",
      "花乃まりあ",
      "里見浩太朗",
      "浅利陽介",
      "古谷一行",
      "八千草薫"
    ],
    "director": [
      "橋本一"
    ],
    "music": [
      "長谷川哲史"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "田中眞一"
    ],
    "forUrlNumber": "SID0035454",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "警部補 矢部謙三",
    "desc": "国の治安や国家体制を脅かす事件に立ち向かう警視庁公安部。矢部は庶務係の桂と、同じく庶務係の桜木にサポートされながら、爆弾テロや武器密輸など骨太な事件に挑み、大胆な（適当な？）行動力と類まれな推理力（思いつき？）で事件を解決に導いていく。",
    "imgName": "SID0012949.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "生瀬勝久",
      "池田鉄洋",
      "貫地谷しほり",
      "鈴木浩介",
      "原幹恵",
      "姜暢雄",
      "魁三太郎",
      "団時朗",
      "奥田達士",
      "渡洋史",
      "小松利昌",
      "佐藤真弓"
    ],
    "director": [
      "----"
    ],
    "music": [
      "辻陽"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "福田卓郎"
    ],
    "forUrlNumber": "SID0012949",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "REAL⇔FAKE 2nd Stage",
    "desc": "沢瀬凜の海外留学に合わせてしばらく活動を休止していた「Stellar CROWNS」だったが、兄の名誉を回復した朱音がクイーンレコードの新社長に就任し、新体制下で活動を再開することに。さらに、新ユニット「ASTRA RING」がデビューし合同ライブを行うことに。",
    "imgName": "SID0059027.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "荒牧慶彦",
      "植田圭輔",
      "佐藤流司",
      "松村龍之介",
      "和田雅成",
      "猪野広樹",
      "笹森裕貴",
      "染谷俊之",
      "蒼井翔太"
    ],
    "director": [
      "山本透"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "ほさかよう"
    ],
    "forUrlNumber": "SID0059027",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "バイプレイヤーズ~名脇役の森の 100 日間~",
    "desc": "都会から離れた森に囲まれた大きな撮影所“バイプレウッド”。ここに、各局の連ドラや映画作品が一気に集まってしまったことで大騒動が勃発する。スタジオ同士の視聴率バトルや若手・中堅・大御所間のぶつかりあい、そして友情と絆を見せるのだった。",
    "imgName": "SID0056824.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "田口トモロヲ",
      "松重豊",
      "光石研",
      "遠藤憲一",
      "北香那",
      "佐藤洋介"
    ],
    "director": [
      "松居大悟"
    ],
    "music": [
      "佐藤洋介"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "ふじきみつ彦"
    ],
    "forUrlNumber": "SID0056824",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "洞窟おじさん　完全版",
    "desc": "1959（昭和34）年のとある農村。13歳の加山一馬は両親からの虐待から逃れて、山奥の洞窟に隠れ住む。一馬は木の実で食いつなぎ、イノシシを狩り、頭と体をフル稼働して生き抜いていく。そして43年、“発見”時には57歳のおじさんになっていた。",
    "imgName": "SID0025065.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "リリー・フランキー",
      "中村蒼",
      "井上順",
      "木内みどり",
      "浅利陽介",
      "富田海人",
      "坂井真紀",
      "尾野真千子",
      "小野武彦",
      "生瀬勝久",
      "小市慢太郎",
      "でんでん",
      "信太昌之",
      "山中崇",
      "田中隆三",
      "深水元基",
      "森下能幸",
      "野間口徹",
      "森岡龍",
      "宇野祥平",
      "雨野宮将明",
      "佐々木一平",
      "クラ",
      "佐藤衣里子",
      "三鴨絵里子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "加村一馬"
    ],
    "scriptWriter": [
      "児島秀樹"
    ],
    "forUrlNumber": "SID0025065",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "今ここにある危機とぼくの好感度…",
    "desc": "主人公は大学の広報マン。次々に巻き起こる不祥事に振り回され、その場しのぎで逃げ切ろうとして追い込まれていく。現代社会が抱える矛盾と、そこに生きる人々の悲哀に迫る。",
    "imgName": "SID0057802.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0057802",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "必殺渡し人",
    "desc": "蘭学を修めた女医である鳴滝忍は、表稼業では人の命を救い、裏稼業では“カマイタチの忍”の異名を持つ渡し人。忍は母の形見の指輪で頚動脈を裂く必殺技を武器に、鏡研ぎ師の惣太、人足の大吉らと共に、悪人たちを三途の川の向こう岸へ渡していく。",
    "imgName": "SID0020775.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中村雅俊",
      "渡辺篤史",
      "藤山直美",
      "高杉俊价",
      "大塚吾郎",
      "西崎みどり",
      "高峰三枝子",
      "平尾昌晃"
    ],
    "director": [
      "田中徳三"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "吉田剛"
    ],
    "forUrlNumber": "SID0020775",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "向かいのバズる家族",
    "desc": "篝あかりは良い子を演じて生きてきたが、SNSの世界に裏の顔を持っていた。2つの顔を持つ彼女の生活は、「誰にでも起こりうるちょっとしたバズり」で一変。さらに、母の料理動画が思わぬ理由で人気を呼び、テレビプロデューサーである父の番組が炎上し...。",
    "imgName": "SID0040639.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "木下隆行",
      "内田理央",
      "白洲迅",
      "小川紗良",
      "永野宗典",
      "山中崇",
      "藤井武美",
      "那智",
      "森下能幸",
      "小松利昌",
      "桜田ひより",
      "黒羽麻璃央",
      "小野武彦",
      "高岡早紀",
      "遠藤久美子"
    ],
    "director": [
      "藤井道人"
    ],
    "music": [
      "ワンミュージック"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "マギー"
    ],
    "forUrlNumber": "SID0040639",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "女帝薫子",
    "desc": "秋田の高校生・紗也は、自分を捨てた母親が銀座で“薫子”という名前でホステスをしていると知る。高校卒業と同時に上京した紗也は、銀座でホステスをしながら薫子を捜すことに。一方、長崎の高校生・美樹も、自分を捨てた父親を捜すため銀座にやって来る。",
    "imgName": "SID0013085.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "桐谷美玲",
      "黒川智花",
      "原沙知絵",
      "中村優一",
      "風見しんご",
      "滝沢沙織",
      "有坂来瞳",
      "滝裕可里",
      "小川奈那",
      "折井あゆみ",
      "黒瀧まりあ",
      "風間トオル",
      "片岡信和",
      "石橋保",
      "二階堂智",
      "西原亜希",
      "国生さゆり",
      "遠藤憲一",
      "萬田久子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "倉科遼"
    ],
    "scriptWriter": [
      "旺季志ずか"
    ],
    "forUrlNumber": "SID0013085",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "株価暴落",
    "desc": "メガバンク白水銀行では、経営再建中の巨大スーパー・一風堂への追加融資について議論が紛糾していた。審査部審査役の板東は再建の努力をしない一風堂への融資に異議を唱え、企画部副部長の二戸と対立する。そんな中、一風堂の店舗で爆破事件が発生する。",
    "imgName": "SID0025694.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "織田裕二",
      "高嶋政伸",
      "瀬戸康史",
      "川島海荷",
      "平山浩行",
      "矢島健一",
      "相島一之",
      "飯田基祐",
      "遠藤要",
      "森廉",
      "大石吾朗",
      "伊藤祐輝",
      "久ヶ沢徹",
      "山崎潤",
      "三浦圭祐",
      "西野大作",
      "柾賢志",
      "武原ゆり",
      "原田裕章",
      "ちすん",
      "伊藤正之",
      "竜雷太",
      "鶴田真由",
      "佐々木勝彦",
      "瀬奈じゅん",
      "渡辺いっけい",
      "板尾創路",
      "石黒賢",
      "石橋凌"
    ],
    "director": [
      "鈴木浩介"
    ],
    "music": [
      "村松崇継"
    ],
    "originalWork": [
      "池井戸潤"
    ],
    "scriptWriter": [
      "吉本昌弘"
    ],
    "forUrlNumber": "SID0025694",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "テセウスの船",
    "desc": "竹内涼真のTBS連続ドラマ初主演作。殺人事件で失われた家族の笑顔を取り戻すため、「過去を変える」タブーに挑む。時代を超えて繋がる家族の絆が生み出す奇跡の物語。",
    "imgName": "SID0054456.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0054456",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "特捜9 season4",
    "desc": "個性が強すぎることで衝突しながらも、「何としても事件を解決する」という同じ信念を持った特捜班の刑事たちが全力疾走で捜査に当たる姿を描くとともに、緊迫感あふれるミステリーとしての面白さもさらに追求！",
    "imgName": "SID0057270.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "井ノ原快彦",
      "羽田美智子",
      "津田寛治",
      "吹越満",
      "田口浩正",
      "山田裕貴",
      "中越典子",
      "原沙知絵",
      "宮近海斗",
      "中村梅雀",
      "吉川清之"
    ],
    "director": [
      "細川光信"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "徳永富彦"
    ],
    "forUrlNumber": "SID0057270",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "【特番】釣りバカ日誌 新米社員 浜崎伝助 2019年新春SP",
    "desc": "四国の関連子会社に出向したハマちゃん。急な転勤でバタバタと香新婚生活を始めたハマちゃんとみち子さんは、いよいよ結婚式に向けて準備を開始。だが、2人の前にスーさんと佐々木課長がお約束の乱入。何とか無事に挙式できることを願うハマちゃんだが…。 ",
    "imgName": "SID0054038.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "濱田岳",
      "広瀬アリス",
      "吹越満",
      "きたろう",
      "石黒賢",
      "名高達男",
      "小野了",
      "猪野学",
      "田辺桃子",
      "敦士",
      "森田甘路",
      "陽向あゆみ",
      "林摩耶",
      "小澤征悦",
      "貫地谷しほり",
      "石倉三郎",
      "手塚とおる",
      "松金よね子",
      "篠原篤",
      "北山雅康",
      "うえむらちか",
      "坂本三佳",
      "田辺愛美",
      "火野正平",
      "浅田美代子",
      "榊原郁恵",
      "市毛良枝",
      "伊武雅刀",
      "西田敏行"
    ],
    "director": [
      "朝原雄三"
    ],
    "music": [
      "信田かずお"
    ],
    "originalWork": [
      "やまさき十三"
    ],
    "scriptWriter": [
      "佐藤久美子"
    ],
    "forUrlNumber": "SID0054038",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "全力失踪",
    "desc": "契約社員の磯山武は会社から無期契約を打診され、正社員への道を絶たれてしまう。家では、妻の聖子に上から目線で指図され、娘・ななみからは軽蔑される毎日。さらに、妻に内緒の闇金の利子も膨らむ一方。そんなある日、磯山は謎の老女と出会い…。",
    "imgName": "SID0030829.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "原田泰造",
      "緒川たまき",
      "勝村政信",
      "鈴木梨央",
      "西尾まり",
      "楊原京子",
      "野口かおる",
      "手塚とおる",
      "辻萬長",
      "江波杏子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "池頼広"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0030829",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "マザー＆ラヴァー",
    "desc": "母親を大切に思い、敬うマザコン青年・岡崎真吾。そんな彼と恋に落ちた杉浦瞳は、恋人である自分以上に母親を大切にする真吾との結婚を考えていいか悩んでいた。一方、真吾の母親・マリアは、息子を親離れさせたいと思いながらも一抹の寂しさを抱えていた。",
    "imgName": "SID0044471.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "坂口憲二",
      "篠原涼子",
      "水川あさみ",
      "金子貴俊",
      "矢沢心",
      "西丸優子",
      "高山猛久",
      "麻生幸祐",
      "蛍原徹",
      "阿南健治",
      "上村香子",
      "松坂慶子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "寺嶋民哉"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岡田惠和"
    ],
    "forUrlNumber": "SID0044471",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ふれなばおちん",
    "desc": "家族のために毎日の生活に追われ、もはや女であることから遠ざかっている主婦の夏は、友人でもある主婦仲間の莉絵が夫と息子を残して恋人のもとへ走ったことを知る。夏には信じられなかったが、ほどなくして社宅の階下に夫の部下の龍が引っ越してくる。",
    "imgName": "SID0025842.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "長谷川京子",
      "成田凌",
      "古畑星夏",
      "ペ・ジョンミョン",
      "山口まゆ",
      "下田翔大",
      "篠田涼也",
      "藤原智之",
      "松山健太",
      "山本浩司",
      "菅原大吉",
      "戸田菜穂",
      "鶴見辰吾"
    ],
    "director": [
      "----"
    ],
    "music": [
      "阿部海太郎"
    ],
    "originalWork": [
      "小田ゆうあ"
    ],
    "scriptWriter": [
      "安達奈緒子"
    ],
    "forUrlNumber": "SID0025842",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "松本清張没後20年 ドラマスペシャル 熱い空気（2012年12月22日放送）",
    "desc": "東京の閑静な住宅街にある稲村家に、無愛想な家政婦・河野信子が派遣されてくる。彼女は、おかっぱ頭に黒縁メガネという、流行とは縁遠いいでたちだった。信子を出迎えた稲村家の妻・春子は上品な印象なのだが、体面ばかりを気にしていた。",
    "imgName": "SID0044153.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "米倉涼子",
      "余貴美子",
      "高岡早紀",
      "東幹久",
      "原幹恵",
      "岩本多代",
      "中西良太",
      "浜田学",
      "藤井太樹",
      "大八木凱斗",
      "竹邉彰泰",
      "ノッチ",
      "伊藤麻実子",
      "笹野高史",
      "東ちづる",
      "段田安則",
      "野際陽子"
    ],
    "director": [
      "松田秀知"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "松本清張"
    ],
    "scriptWriter": [
      "竹山洋"
    ],
    "forUrlNumber": "SID0044153",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "潤一 ディレクターズカット版",
    "desc": "出産を控えた妊婦・映子。妹の旦那と寝る姉・環。亡くなった夫の不倫を疑う未亡人・あゆ子。夫に束縛された装丁家の女・千尋。処女を捨てたい女子高生・瑠依。男漁りを続ける美夏。そんな6人の女の前に潤一は現れて心の隙間を埋め、そして消えていく。",
    "imgName": "SID0042362.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "志尊淳",
      "北原栄治",
      "広瀬奈々子"
    ],
    "director": [
      "北原栄治"
    ],
    "music": [
      "Koji Nakamura"
    ],
    "originalWork": [
      "井上荒野"
    ],
    "scriptWriter": [
      "砂田麻美"
    ],
    "forUrlNumber": "SID0042362",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "SPECサーガ完結篇｢SICK'S 恕乃抄｣～内閣情報調査室特務事項専従係事件簿～",
    "desc": "ある夜、東京で大爆発が発生。ビルが倒壊し、街は火に包まれる。炎とがれきの中、黒ずくめの女がゆらゆらと立っていた。彼女の名前は御厨静琉。御厨の右目は赤く光輝いていた。その視線の先、立ちふさがる自衛隊の銃が火を噴き、無数の銃弾が発射され…。",
    "imgName": "SID0042421.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0042421",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "おかしな刑事スペシャル #23(2020年7月19日)",
    "desc": "姉小路行人の叔母・三浦由紀子に誘われ、人気マジシャン・我妻弘樹の公演を観に行った鴨志田。ところが、ステージのクライマックス、イリュージョンの最中に我妻が倒れ、そのまま絶命してしまう。死因は毒物による急性心不全と判明、トリカブトが検出される。",
    "imgName": "SID0057320.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊東四朗",
      "羽田美智子",
      "石倉三郎",
      "正名僕蔵",
      "田島令子",
      "小倉久寛",
      "前田亜季"
    ],
    "director": [
      "梶間俊一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岡崎由紀子"
    ],
    "forUrlNumber": "SID0057320",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "声ガール！",
    "desc": "声優の知識も経験もない八百屋の一人娘・菊池真琴。ある日、突然スカウトされた彼女は、軽い気持ちで声優の世界に飛び込む。仲間であり、良きライバルである栗山麻美ら4人の声優の卵たちと共に、寮での共同生活を送りながら、プロの声優を目指すのだが…。",
    "imgName": "SID0034151.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "福原遥",
      "中村ゆりか",
      "永尾まりや",
      "天木じゅん",
      "吉倉あおい",
      "中尾暢樹",
      "日高のり子",
      "戸松遥",
      "鶴見辰吾"
    ],
    "director": [
      "瀬田なつき"
    ],
    "music": [
      "池永正二"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "吹原幸太"
    ],
    "forUrlNumber": "SID0034151",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "私が初めて創ったドラマ",
    "desc": "佐賀県のフィルムコミッションの職員・広太。ある時彼は、学生時代の友人で映画制作会社に勤める七絵から怪獣映画の撮影話を持ちかけられる。撮影場所探しに奔走する広太。だが最終的にたどり着いたのは、かつて彼が逃げ出した故郷の港町だった。",
    "imgName": "SID0036769.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0036769",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "天使にリクエストを",
    "desc": "人生の終わりに、あなたなら何を望みますか――？傷だらけの天使（エンジェル）たちが、死にゆく人の「最後の願い」を叶えるために走りだす！",
    "imgName": "SID0051709.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0051709",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "スープカレー",
    "desc": "デパートの販売員、売れない俳優、塾講師、料理研究家、起業家たち大学で同期だったアラフォー男たち。少年の心のまま育ってしまったような5人が仕事や家族、将来のことで壁にぶち当たり、周囲の環境にも翻弄されながら、それを乗り越えて生きる様を描く。",
    "imgName": "SID0021539.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "TEAM NACS",
      "森崎博之",
      "安田顕",
      "戸次重幸",
      "大泉洋",
      "音尾琢真",
      "入山法子",
      "升毅",
      "森廉",
      "田村泰二郎",
      "神保共子",
      "萩原利映",
      "川島潤哉",
      "つみきみほ",
      "伊藤沙莉",
      "中野英樹",
      "川岡大次郎",
      "渡辺満里奈",
      "田崎アヤカ",
      "高杉亘",
      "岩瀬亮",
      "峯岸みなみ",
      "中島ひろ子",
      "池内万作",
      "小山田サユリ",
      "安藤聖"
    ],
    "director": [
      "----"
    ],
    "music": [
      "白石めぐみ"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "高井浩子"
    ],
    "forUrlNumber": "SID0021539",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　白い素肌の美女　江戸川乱歩の「盲獣」",
    "desc": "春ののどかな午後に、突如、空中から舞い降りた人間のバラバラ死体。それは恐るべき犯罪者の宣戦布告だった。山野文化学院長令嬢・三千子の密室からの消失をきっかけに、次々と巻き起こる怪事件。名探偵・明智小五郎は美しく残酷な殺人絵巻に翻弄される。",
    "imgName": "SID0048889.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "叶和貴子",
      "高見知佳",
      "小野田真之",
      "田中明夫",
      "美池真理子",
      "荒井注",
      "中条きよし"
    ],
    "director": [
      "長谷和夫"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "篠崎好"
    ],
    "forUrlNumber": "SID0048889",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "妻と飛んだ特攻兵",
    "desc": "昭和20年、房子は満州で任務に就いていた関東軍少尉の夫・節夫が待つ満州へ向かい、夫婦水入らずの生活を始める。だが、ソ連軍が日ソ中立条約を破棄して満州に侵攻してきたため、節夫ら関東軍にも出撃命令が。房子の平穏な日々は崩れ去っていく。",
    "imgName": "SID0019712.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "堀北真希",
      "成宮寛貴",
      "八嶋智人",
      "荒川良々",
      "竹富聖花",
      "堀井新太",
      "趣里",
      "三浦涼介",
      "萩原利久",
      "平岡拓真",
      "上川周作",
      "杉本哲太",
      "福本清三",
      "伊倉愛美",
      "松永渚",
      "伊嵜充則",
      "小西真奈美",
      "羽田美智子",
      "高島礼子",
      "國村隼"
    ],
    "director": [
      "田崎竜太"
    ],
    "music": [
      "安川午朗"
    ],
    "originalWork": [
      "豊田正義"
    ],
    "scriptWriter": [
      "岡本貴也"
    ],
    "forUrlNumber": "SID0019712",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "白い濁流",
    "desc": "薬品開発の最前線で繰り広げられる暗闘を描く。親友との競争、愛した女性からの告発。自分の研究を守るため、多くのものを犠牲にした研究者が最後に手にしたものとは…？",
    "imgName": "SID0061274.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0061274",
    "aveReviewPoint": 0,
    "date": "2021年09月"
  },
  {
    "title": "スニッファー嗅覚捜査官",
    "desc": "豪華客船で爆薬を隠し持っていた人間を匂いで嗅ぎ当てた男。その正体はFBIにスニッファーと呼ばれる、特殊嗅覚で事件を解決するコンサルタント・華岡信一郎だった。一方、警視庁の特別捜査支援室では小向刑事が着任早々、華岡との事件捜査を命じられ…。",
    "imgName": "SID0027085.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "阿部寛",
      "香川照之",
      "井川遥",
      "板谷由夏",
      "野間口徹",
      "高橋メアリージュン",
      "馬場徹",
      "竹森千人",
      "水谷果穂",
      "吉行和子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "岩崎太整"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "林宏司"
    ],
    "forUrlNumber": "SID0027085",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ファーストラヴ",
    "desc": "なぜ局アナ志望の美人女子大生は父親を殺さなければならなかったのか？虚構で固められた心の奥に迫る女性公認心理師。”愛”と”殺意”に迫る究極のヒューマンミステリー。",
    "imgName": "SID0047029.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0047029",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "セブンティウイザン",
    "desc": "定年を迎えた６５歳のサラリーマン、家に帰ると７０歳まぢかの妻が衝撃の告白、「わたし　妊娠しました！」。合計１３５歳の新米パパママの笑って泣けるホームドラマ。",
    "imgName": "SID0047397.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0047397",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ＢＳ時代劇　テンペスト",
    "desc": "時は幕末、ところは琉球。美貌と才能を合わせ持つ女性・真鶴は、父と自らの願いを叶えるため性を偽り、宦官・孫寧温として王朝の役人となる。難破した英国船を保護し外交手腕を発揮すると王府の税制改革を命じられる。しかし王の姉と対立することに。",
    "imgName": "SID0024909.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "仲間由紀恵",
      "谷原章介",
      "塚本高史",
      "高岡早紀",
      "GACKT",
      "金子昇",
      "上原多香子",
      "藤木勇人",
      "平良とみ",
      "田崎アヤカ",
      "森永悠希",
      "高橋和也",
      "若村麻由美",
      "磯部勉",
      "藤真利子",
      "遠藤憲一",
      "水木薫",
      "山崎大輔",
      "名高達男",
      "上田耕一",
      "江原真二郎",
      "天城純子",
      "チャールズ・グラバー",
      "二階堂ふみ",
      "松尾英太郎",
      "塩野谷正幸",
      "染谷将太",
      "矢山博夢",
      "新海百合子",
      "悠木千帆",
      "吉田妙子",
      "小林幸子",
      "かたせ梨乃",
      "八千草薫",
      "奥田瑛二"
    ],
    "director": [
      "----"
    ],
    "music": [
      "Ｈ・ＧＡＲＤＥＮ"
    ],
    "originalWork": [
      "池上永一"
    ],
    "scriptWriter": [
      "大森寿美男"
    ],
    "forUrlNumber": "SID0024909",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "鴨川食堂",
    "desc": "「思い出の食、捜します」という一行広告を頼りにしかたどり着けない「鴨川食堂」は、京都東本願寺の近くで、悩める人々を待っている。看板娘・鴨川こいしが客の悩みをじっくりと聞き、元刑事で一流京料理人の父・流が本当に求められる食を推理して再現する。",
    "imgName": "SID0025071.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "忽那汐里",
      "岩下志麻",
      "吉沢悠",
      "財前直見",
      "幹てつや",
      "町野あかり",
      "山田寛人",
      "豊原功補",
      "萩原健一"
    ],
    "director": [
      "----"
    ],
    "music": [
      "鎌田雅人"
    ],
    "originalWork": [
      "柏井壽"
    ],
    "scriptWriter": [
      "池端俊策"
    ],
    "forUrlNumber": "SID0025071",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "BRIDGE　はじまりは1995.1.17 神戸　プロローグドラマ　『ひと口、あなたに。』",
    "desc": "磐巻組作業員・國代は作業中の事故で病院に搬送される。幸い大事には至らなかったが、入院を機に、國代は妻・遥に感謝を伝えていなかったことに気づき、結婚記念日に手料理を食べさせようと料理教室に通い始める。そして1月17日の結婚記念日を迎えるが…。",
    "imgName": "SID0038570.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0038570",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "黒薔薇 刑事課強行犯係 神木恭子",
    "desc": "ビル清掃会社社長殺害事件の捜査に忙しい東京臨海署刑事課強行犯係に、新人女性刑事・神木が赴任してくる。世話を任された主任刑事・折原は彼女に捜査本部の雑用を任せるが、神木は資料から犯人像を想像することが楽しくなり、独自に調べてみることに。",
    "imgName": "SID0032884.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "貫地谷しほり",
      "岸谷五朗",
      "中村俊介",
      "西岡徳馬",
      "吹越満",
      "でんでん",
      "阿部進之介",
      "木下ほうか",
      "神尾佑",
      "並樹史朗",
      "東根作寿英",
      "松尾薫",
      "ミッツ・マングローブ",
      "岩本多代",
      "床嶋佳子",
      "丘みつ子",
      "野際陽子",
      "津川雅彦"
    ],
    "director": [
      "和泉聖治"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "二上剛"
    ],
    "scriptWriter": [
      "春日光蔵"
    ],
    "forUrlNumber": "SID0032884",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "監獄学園プリズンスクール",
    "desc": "全寮制の元女子高・私立八光学園に入学したキヨシたち5人。女子に囲まれた甘い学園生活に胸を躍らせるキヨシたちだが、ある日、女子風呂を覗こうとした罪で学園の「裏生徒会」に拘束され、「プリズン」と呼ばれる懲罰棟に投獄されてしまう。",
    "imgName": "SID0021215.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中川大志",
      "山崎紘菜",
      "森川葵",
      "護あさな",
      "ガリガリガリクソン",
      "宮城大樹",
      "武田玲奈",
      "新木優子",
      "寺嶋由芙",
      "矢野聖人",
      "柄本時生",
      "高嶋政宏"
    ],
    "director": [
      "井口昇"
    ],
    "music": [
      "福田裕彦"
    ],
    "originalWork": [
      "平本アキラ"
    ],
    "scriptWriter": [
      "井口昇"
    ],
    "forUrlNumber": "SID0021215",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "必殺必中仕事屋稼業",
    "desc": "「坊主そば」の主人、半兵衛はばくち好きのぐうたら亭主。ひょんなことから裏の稼業“仕事屋”の元締め・おせいに気に入られ、仲間になることに。早速、悪徳与力・三村殺しを30両で依頼された半兵衛。一方、侍くずれの政吉も三村の命を狙っていた。",
    "imgName": "SID0019246.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "緒形拳",
      "林隆三",
      "中尾ミエ",
      "岡本信人",
      "草笛光子",
      "平尾昌晃"
    ],
    "director": [
      "----"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "野上龍雄"
    ],
    "forUrlNumber": "SID0019246",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "竜の道 二つの顔の復讐者",
    "desc": "生まれて間もなく小さな運送会社を営む吉江夫妻に引き取られた双子の兄弟・竜一と竜二。2人が15歳の時、霧島源平率いる運送会社の乗っ取りに遭い、借金を抱えた両親は自殺してしまう。2人は両親から命を、幼い妹・美佐から親を奪った霧島への復讐を誓う。",
    "imgName": "SID0047337.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "玉木宏",
      "高橋一生",
      "松本穂香",
      "細田善彦",
      "奈緒",
      "今野浩喜",
      "渡辺邦斗",
      "落合モトキ",
      "斉藤由貴",
      "瀧川英次",
      "宮本茉由",
      "西郷輝彦",
      "松本まりか",
      "斉藤由貴",
      "遠藤憲一"
    ],
    "director": [
      "----"
    ],
    "music": [
      "村松崇継"
    ],
    "originalWork": [
      "白川道"
    ],
    "scriptWriter": [
      "篠崎絵里子"
    ],
    "forUrlNumber": "SID0047337",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "東京独身男子",
    "desc": "石橋太郎、三好玲也、岩倉和彦は、あえて結婚せずに独身を謳歌するアラォー男。ある日、太郎は3年前に別れた恋人と偶然再会し、別れてしまったことに後悔を覚える。また三好も岩倉も人生を左右しかねない問題に直面。3人は結婚を猛烈に意識するようになる。",
    "imgName": "SID0040827.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "高橋一生",
      "斎藤工",
      "滝藤賢一",
      "仲里依紗",
      "高橋メアリージュン",
      "桜井ユキ",
      "ノゾエ征爾",
      "仁科あい",
      "内藤理沙",
      "宮本茉由",
      "金時むすこ",
      "小野武彦"
    ],
    "director": [
      "----"
    ],
    "music": [
      "河野伸"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "金子ありさ"
    ],
    "forUrlNumber": "SID0040827",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "孤独のグルメスペシャル～真夏の博多出張スペシャル～",
    "desc": "久しぶりの遠方出張で福岡県・博多にやって来た五郎。仕事前に何か腹に入れようと思った五郎は、目に留まったうどんの店に入り、「丸天うどん」に舌鼓。その後大勢の前でのプレゼンを乗り切った五郎は、せっかくだからと中洲調査に繰り出し…。",
    "imgName": "SID0025577.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松重豊",
      "小松政夫",
      "りりィ",
      "中村有志",
      "中村靖日",
      "コンバット満",
      "ケン坊田中",
      "寿一実",
      "藤田可菜"
    ],
    "director": [
      "溝口憲司"
    ],
    "music": [
      "The Screen Tones"
    ],
    "originalWork": [
      "久住昌之"
    ],
    "scriptWriter": [
      "田口佳宏"
    ],
    "forUrlNumber": "SID0025577",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "恋と就活のダンパ！",
    "desc": "とある大学の理工学部4年生・菅猛は、就職活動を始めたものの全戦全敗、さらに現在人生最大の深刻な片想いに七転八倒中だった。そんなある日、インターネット上の学生サークルに参加した彼は、ひょんなことから本名を隠し、勝ち組大学生のふりをすることに。",
    "imgName": "SID0041386.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0041386",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "死命 ～刑事のタイムリミット～",
    "desc": "豪奢な生活を送るデイトレーダーの榊信一は余命宣告を受け、これまで抑え込んでいた“殺人衝動”を解き放とうと決心していた。翌日、絞殺された若い女性の遺体が発見される。警視庁捜査一課の刑事・蒼井凌は所轄の矢部知樹と組み、捜査を開始するが…。",
    "imgName": "SID0041620.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "吉田鋼太郎",
      "蓮佛美沙子",
      "中尾明慶",
      "金井勇太",
      "山谷花純",
      "黒沢あすか",
      "小木茂光",
      "大高洋夫",
      "工藤俊作",
      "香寿たつき",
      "荒木飛羽",
      "内田未来",
      "実咲凜音",
      "尾関陸",
      "モロ師岡",
      "大路恵美",
      "賀来賢人"
    ],
    "director": [
      "近藤一彦"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "薬丸岳"
    ],
    "scriptWriter": [
      "岩下悠子"
    ],
    "forUrlNumber": "SID0041620",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "きれいのくに",
    "desc": "容姿へのコンプレックスにまつわるジュブナイルＳＦ！　高校生たちが暮らすのは、ほとんどの大人が“同じ顔”をした不条理な国―。恋愛の衝動がほとばしる“青春ダークファンタジー”。",
    "imgName": "SID0057382.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0057382",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "盤上のアルファ",
    "desc": "首都新聞社会部のエース・秋葉隼介は、文化部将棋担当への異動を命じられる。さらに恋人に別れを告げられてやけ酒を飲む秋葉。そんな彼に突然、大阪弁の男・真田信繁が絡んでくる。いきなり喧嘩を始めた2人だが、なぜか同居することになってしまい…。",
    "imgName": "SID0039648.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "玉木宏",
      "比嘉愛未",
      "上地雄輔",
      "野々すみ花",
      "安井順平",
      "堀井新太",
      "加藤諒",
      "夏子",
      "田中奏生",
      "岡まゆみ",
      "原日出子",
      "石橋蓮司",
      "近藤正臣"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "塩田武士"
    ],
    "scriptWriter": [
      "山岡潤平"
    ],
    "forUrlNumber": "SID0039648",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "特集ドラマ　マンゴーの樹の下で～ルソン島、戦火の約束～",
    "desc": "凛子と綾が長年営んできた写真館が、平成の時代に入り、閉じようとしていた。そんななか、ひそかな恋心を凛子に抱き続けてきた田宮がやってくる。そこへ一通の手紙が届いた。昭和20年のマニラ空襲で亡くなったはずの、綾の弟からのものだった。",
    "imgName": "SID0042569.jpg",
    "ondemand": "ポイント",
    "paid": "110円~",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0042569",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "土曜ドラマ　チェイス",
    "desc": "国税局査察官の春馬はレンタカー会社の脱税調査を始めるが、“カリブの手品師”の異名を持つ脱税コンサルタント・村雲によるスキームで、金は闇に消えてしまう。そんな中、春馬は妻を亡くした飛行機事故の裏に村雲の巧妙なスキームを嗅ぎつけ、復讐に燃える。",
    "imgName": "SID0024876.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024876",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ホリミヤ",
    "desc": "いつもひとりぼっちの地味でネクラな男子・宮村伊澄と、優等生で明るい人気者の女子・堀京子。まるで正反対の2人は、ある日偶然お互いの秘密を知ってしまう。他人に興味を示さず、友達のいなかった宮村の高校生活は、堀との出会いをきっかけに色づき始める。",
    "imgName": "SID0058849.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "鈴鹿央士",
      "久保田紗友",
      "鈴木仁",
      "岡本莉音",
      "小野寺晃良",
      "マーシュ彩",
      "さくら",
      "曽田陵介",
      "高木波瑠",
      "井上祐貴",
      "板垣李光人",
      "河井青葉",
      "木村了"
    ],
    "director": [
      "松本花奈"
    ],
    "music": [
      "森優太"
    ],
    "originalWork": [
      "HERO"
    ],
    "scriptWriter": [
      "酒井善史"
    ],
    "forUrlNumber": "SID0058849",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "科捜研の女 season19",
    "desc": "京都府警科学捜査研究所（通称・科捜研）の法医研究員・榊マリコ（沢口靖子）を中心とした、ひと癖もふた癖もある研究員たちが、各々の専門技術を武器に事件の真相解明に挑む姿を描く、ハイクオリティーなミステリー。",
    "imgName": "SID0040830.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "沢口靖子",
      "内藤剛志",
      "若村麻由美",
      "風間トオル",
      "金田明夫",
      "斉藤暁",
      "渡部秀",
      "山本ひかる",
      "西田健",
      "石井一彰",
      "川井憲次"
    ],
    "director": [
      "森本浩史"
    ],
    "music": [
      "川井憲次"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "戸田山雅司"
    ],
    "forUrlNumber": "SID0040830",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "警視庁・捜査一課長 正月スペシャル(2020年1月3日放送)",
    "desc": "「“自殺ではないと言い張る遺体”が見つかった」という知らせを受けた警視庁捜査一課長・大岩は現場に急行する。被害者は廃ビルの屋上から転落死したようだったが、遺体近くに落ちていたスマートフォンには「自殺ではない。殺された」と書き残されおり…。",
    "imgName": "SID0045565.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "内藤剛志",
      "伊藤歩",
      "本田博太郎",
      "長谷川朝晴",
      "大浦龍宇一",
      "青山勝",
      "松岡由美",
      "片山萌美",
      "映美くらら",
      "澤穂希",
      "土屋伸之",
      "虻川美穂子",
      "加藤一二三",
      "あめくみちこ",
      "矢野浩二",
      "鈴木裕樹",
      "塙宣之",
      "床嶋佳子",
      "金田明夫"
    ],
    "director": [
      "濱龍也"
    ],
    "music": [
      "山本清香"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "深沢正樹"
    ],
    "forUrlNumber": "SID0045565",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "人生が楽しくなる幸せの法則",
    "desc": "ジャストライト物産に勤務する中川彩香、木原里琴、皆本佳恵はある晩、“ちょうどいいブスの神様”と出会う。神様は彼女たちに「あなたたちは、私に選ばれました。私についてくれば、あなたたちは必ず幸せになれます!」と語りかけるが...。",
    "imgName": "SID0039144.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "夏菜",
      "高橋メアリージュン",
      "小林きな子",
      "山崎ケイ",
      "和田琢磨",
      "佐野ひなこ",
      "板倉チヒロ",
      "柳ゆり菜",
      "中村有沙",
      "遊佐亮介",
      "山本直寛",
      "内田健司",
      "忍成修吾",
      "伊藤修子",
      "徳井優",
      "田山涼成",
      "平田真菜",
      "中村章吾",
      "山崎ケイ",
      "仲西匡",
      "羽深由理",
      "武井彩",
      "山岡潤平",
      "登米裕一"
    ],
    "director": [
      "----"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "山崎ケイ"
    ],
    "scriptWriter": [
      "武井彩"
    ],
    "forUrlNumber": "SID0039144",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "カカフカカ",
    "desc": "就活に挫折し、24歳でフリーターの寺田亜希は、同棲していた彼氏にふられ、友人のシェアハウスで暮らすことに。そこで亜希は元彼で初めて相手である本行智也と再会する。2年ほど“たたない”という智也だが、亜希に偶然接触したところ、なぜか反応し…。",
    "imgName": "SID0050873.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "森川葵",
      "中尾暢樹",
      "結木滉星",
      "中村里砂",
      "ふくだももこ",
      "堀江貴大",
      "的場政行"
    ],
    "director": [
      "ふくだももこ"
    ],
    "music": [
      "池永正二"
    ],
    "originalWork": [
      "石田拓実"
    ],
    "scriptWriter": [
      "阿相クミコ"
    ],
    "forUrlNumber": "SID0050873",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "二つの祖国",
    "desc": "アメリカで生まれた日系二世の天羽賢治は日本で教育を受けた後、UCLAで学び、卒業後はロサンゼルスで記者として働いていた。職場の同僚・梛子の友人で二世のエミーと結婚するが、太平洋戦争が始まり、賢治ら日系人を取り巻く状況は一変する。",
    "imgName": "SID0040434.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小栗旬",
      "多部未華子",
      "仲里依紗",
      "高良健吾",
      "新田真剣佑",
      "ムロツヨシ",
      "池田エライザ",
      "泉谷しげる",
      "甲本雅裕",
      "柄本佑",
      "橋本マナミ",
      "根岸季衣",
      "とよた真帆",
      "山下容莉枝",
      "柴田理恵",
      "山中崇",
      "福山翔大",
      "織田信成",
      "原菜乃華",
      "浜田学",
      "中島歩",
      "長田成哉",
      "今野浩喜",
      "福田雄一",
      "蜷川実花",
      "渡辺邦斗",
      "水間ロン",
      "山本直寛",
      "吉倉あおい",
      "石塚康介",
      "田本清嵐",
      "阿部丈二",
      "鈴木貴之",
      "塩屋准",
      "ハリー杉山",
      "ダニエル・カール",
      "厚切りジェイソン",
      "チャック・ウィルソン",
      "デーヴ・フロム",
      "ジョージ・ウィリアムズ",
      "セイン・カミュ",
      "ケント・ギルバート",
      "モーリー・ロバートソン",
      "村雨辰剛",
      "仲村トオル",
      "田中哲司",
      "中村雅俊",
      "リリー・フランキー",
      "笑福亭鶴瓶",
      "ビートたけし",
      "余貴美子",
      "麻生祐未",
      "松重豊"
    ],
    "director": [
      "タカハタ秀太"
    ],
    "music": [
      "稲本響"
    ],
    "originalWork": [
      "山崎豊子"
    ],
    "scriptWriter": [
      "長谷川康夫"
    ],
    "forUrlNumber": "SID0040434",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "匿名探偵（2014）",
    "desc": "女性からの依頼しか受け付けない探偵は、事務所を新しい街に移すことに。弁護士の響子から依頼を回してもらい、カリスマ経営者・村木美里の元へ向かうと、彼女の会社で働く派遣社員が、昔里子に出した実の娘であるかどうか確かめてほしいと頼まれる。",
    "imgName": "SID0003556.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "高橋克典",
      "片瀬那奈",
      "山口大地",
      "原幹恵",
      "川上ゆう",
      "鈴木貴之",
      "お宮の松",
      "新妻聖子",
      "森次晃嗣",
      "田山涼成",
      "柴俊夫"
    ],
    "director": [
      "----"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "尾崎将也"
    ],
    "forUrlNumber": "SID0003556",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "放送９０年ドラマ　経世済民の男",
    "desc": "明治維新直後の日本、留学帰りの青年はさまざまな投資に手を出しては、失敗を繰り返していた（「高橋是清」）。明治後半の大阪、大手銀行に勤めながら、趣味の小説を書いてのんびりと暮らす男がいた。しかし、ある日事態は一変し…（「小林一三」）。",
    "imgName": "SID0025046.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0025046",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "「人類学者・岬久美子の殺人鑑定」 #4（2013年9月21日放送）",
    "desc": "岬久美子は、長野・軽井沢にある、恩師・天野郷子の自宅を訪ねた。そんな折、長野の山中で白骨死体が発見され、郷子のもとに鑑定依頼が来る。郷子と共に現場に向かった久美子は、抱きあった状態の白骨死体を見て驚がく。久美子も鑑定に協力することに。",
    "imgName": "SID0044286.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "大塚寧々",
      "渡辺いっけい",
      "渋江譲二",
      "青山倫子",
      "かでなれおん",
      "佐戸井けん太",
      "東根作寿英",
      "飯田基祐",
      "峯村リエ",
      "山口翔悟",
      "深沢敦",
      "橋本マナミ",
      "村杉蝉之介",
      "猪狩賢二",
      "並樹史朗",
      "清水めぐみ",
      "草薙良一",
      "鍋本凪々美",
      "朝倉えりか",
      "和季明日香",
      "東理晴哉",
      "高橋ひとみ",
      "草笛光子"
    ],
    "director": [
      "藤岡浩二郎"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "真部千晶"
    ],
    "forUrlNumber": "SID0044286",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "横浜見聞伝スター☆ジャン　EPISODE:1",
    "desc": "宇宙に点在する惑星の文化や歴史が蓄えられた宇宙の図書館惑星・エイチ。ある日、皇女シズクは地球の横浜のページが破かれているのを発見。好奇心から地球に訪れたシズクだったが、横浜には隠された秘密があり、悪の組織がそれを付け狙っていた。",
    "imgName": "SID0042178.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "関根裕介",
      "内山眞人",
      "萩野崇",
      "秋山依里",
      "松林早紀",
      "鈴宮舞姫",
      "平子哲充",
      "山田京太郎",
      "金澤辰典",
      "四宮康博",
      "石井明日香",
      "ハヤブサ",
      "高田宏太郎",
      "仁科貴",
      "羽村英",
      "さとう珠緒",
      "大西結花",
      "大口兼悟",
      "水島裕",
      "いしだ壱成"
    ],
    "director": [
      "MOKU"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0042178",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "闇の伴走者",
    "desc": "漫画界の巨匠・阿島文哉の一周忌に未発表画稿が発見されるが、その内容は35年前の連続女性失踪事件をほうふつとさせるものだった。本当に阿島の作品なのか調査を依頼された元警察官の水野優希は、フリーの漫画編集者・醍醐真司とともに謎に迫っていく。",
    "imgName": "SID0034726.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松下奈緒",
      "古田新太",
      "田中哲司",
      "要潤",
      "藤井美菜",
      "温水洋一",
      "野間口徹",
      "前野朋哉",
      "タモト清嵐",
      "藤野大輝",
      "吉沢梨絵",
      "池田鉄洋",
      "モロ師岡",
      "藤田弓子",
      "ベンガル",
      "石丸謙二郎",
      "真野響子",
      "森本レオ",
      "平田満"
    ],
    "director": [
      "三木孝浩"
    ],
    "music": [
      "グランドファンク"
    ],
    "originalWork": [
      "長崎尚志"
    ],
    "scriptWriter": [
      "佐藤大"
    ],
    "forUrlNumber": "SID0034726",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "六畳間のピアノマン",
    "desc": "「ピアノ・マン」を動画投稿サイトで歌う、「六畳間のピアノマン」と名乗る一人の青年がいた。４人の主人公、彼らをめぐる人々の人生が「六畳間のピアノマン」に導かれるようにからみあう。",
    "imgName": "SID0055435.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0055435",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "翳りゆく夏",
    "desc": "病院長に身代金を要求したある新生児誘拐事件。犯人は逃走中に事故死し、新生児が見つかることはなかった…。20年後、東西新聞社に内定した比呂子は、週刊誌で誘拐犯の娘だと報じられる。危機感を抱いた会社は窓際社員の梶に新生児誘拐事件の再調査を命じる。",
    "imgName": "SID0025698.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "渡部篤郎",
      "時任三郎",
      "門脇麦",
      "菅田将暉",
      "嶋田久作",
      "木場勝己",
      "戸田昌宏",
      "おかやまはじめ",
      "上村香子",
      "葵わかな",
      "岩本多代",
      "菜葉菜",
      "能世あんな",
      "夙川アトム",
      "高橋ユウ",
      "前田敦子",
      "森口瑤子",
      "滝藤賢一",
      "鶴田真由",
      "中田喜子",
      "佐藤Ｂ作",
      "岩松了",
      "板谷由夏",
      "橋爪功"
    ],
    "director": [
      "波多野貴文"
    ],
    "music": [
      "村松崇継"
    ],
    "originalWork": [
      "赤井三尋"
    ],
    "scriptWriter": [
      "吉本昌弘"
    ],
    "forUrlNumber": "SID0025698",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "いないかもしれない",
    "desc": "演劇界で活躍中の大池容子オリジナルドラマ！　同窓会に集まった五人の男女（三浦透子、清水くるみ、あやかんぬ、戸塚純貴、杉野遥亮）に巻き起こる新感覚サスペンス！",
    "imgName": "SID0056968.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0056968",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "必殺からくり人",
    "desc": "表向きは芸者置屋を営む仇吉ら5人の一家「花乃屋」は、実は皆、元島抜けの罪人。骨董屋・蘭兵衛を元締めに、弱い者のため悪を成敗する裏稼業「からくり人」を営んでいる。ところが別のからくり人組織を率いる曇りに蘭兵衛を殺され、仇吉は復讐に立ち上がる。",
    "imgName": "SID0019537.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "緒形拳",
      "山田五十鈴",
      "芦屋雁之助",
      "森田健作",
      "ジュディ・オング",
      "間寛平",
      "平尾昌晃"
    ],
    "director": [
      "蔵原惟繕"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "早坂暁"
    ],
    "forUrlNumber": "SID0019537",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ヒトヤノトゲ～獄の棘～",
    "desc": "「鍵のない牢がある」という北関東刑務所に足を踏み入れた新人刑務官・武島良太。そこで目にしたのは、受刑者のいじめの黙認、所内での賭博など正義とは程遠い刑務官の姿だった。そんなある日、剛腕で法務省出身の名久井惣一が看守長として着任し…。",
    "imgName": "SID0035362.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "窪田正孝",
      "小澤征悦",
      "池田成志",
      "有薗芳記",
      "駒木根隆介",
      "荒谷清水",
      "大西武志",
      "安倍照雄",
      "大高洋夫",
      "野波麻帆",
      "泉谷しげる",
      "モロ師岡",
      "中野英樹",
      "河井青葉",
      "田中要次",
      "螢雪次朗",
      "ノモガクジ",
      "中村育二",
      "萩原聖人"
    ],
    "director": [
      "平山秀幸"
    ],
    "music": [
      "安川午朗"
    ],
    "originalWork": [
      "大門剛明"
    ],
    "scriptWriter": [
      "鈴木智"
    ],
    "forUrlNumber": "SID0035362",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "不倫をコウカイしてます",
    "desc": "複数の女性と社内不倫を続ける若手社員・通。ある日、妻には出張と偽り不倫相手と情事を楽しんでいたが、翌朝目覚めると彼の首に爆弾が装着されていた。社内不倫をネットで生配信するよう脅された通は、不倫相手を次々と呼び出し、公開不倫を迫るが…。",
    "imgName": "SID0051553.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "塩野瑛久",
      "長井短",
      "西銘駿",
      "永尾まりや",
      "石井美絵子",
      "白畑真逸",
      "永井すみれ",
      "野呂佳代"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "山岡潤平"
    ],
    "forUrlNumber": "SID0051553",
    "aveReviewPoint": 2,
    "date": "2021年09月"
  },
  {
    "title": "警視庁ゼロ係～生活安全課なんでも相談室～",
    "desc": "警視庁杉並中央署生活安全課に新設された“なんでも相談室”の実態は、人材の掃き溜め部署。役立たずは何人いても役に立たないという意味で、署員たちから“ゼロ係”と揶揄されるように。そんなゼロ係に、謎のキャリア警視・小早川冬彦が異動してきて…。",
    "imgName": "SID0054039.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小泉孝太郎",
      "松下由樹",
      "安達祐実",
      "木下隆行",
      "原田夏希",
      "手塚とおる",
      "六角慎司",
      "堀井新太",
      "岸明日香",
      "日向丈",
      "足立尭之",
      "加藤綾菜",
      "団時朗",
      "寺島進",
      "石丸謙二郎",
      "加藤茶",
      "大杉漣"
    ],
    "director": [
      "倉貫健二郎"
    ],
    "music": [
      "田渕夏海"
    ],
    "originalWork": [
      "富樫倫太郎"
    ],
    "scriptWriter": [
      "吉本昌弘"
    ],
    "forUrlNumber": "SID0054039",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "夢をかなえるゾウ",
    "desc": "「自分なあ、このままやと2億％モテへんで」。広告代理店の派遣社員・星野あすかの前に突如関西弁のゾウ・ガネーシャが現れる。25歳の誕生日に彼氏に振られ、自宅マンションが火事になったあすかは、ワラにもすがる思いでその奇妙な神様と契約を交わす。",
    "imgName": "SID0036917.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "水川あさみ",
      "古田新太",
      "佐戸井けん太",
      "阿南健治",
      "大久保麻理子",
      "加藤理恵",
      "桜田聖子",
      "柏原収史",
      "矢吹春奈",
      "弓削智久",
      "橋本さとし",
      "堀内敬子",
      "畠中洋",
      "南周平",
      "高原コマキ",
      "西田奈津美",
      "佐々木征史",
      "丸山智己",
      "半海一晃",
      "生瀬勝久",
      "浜丘麻矢",
      "内倉憲二"
    ],
    "director": [
      "----"
    ],
    "music": [
      "中塚武"
    ],
    "originalWork": [
      "水野敬也"
    ],
    "scriptWriter": [
      "三浦有為子"
    ],
    "forUrlNumber": "SID0036917",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "絶叫",
    "desc": "国分寺のアパートで、死後半年とみられる女性の遺体が発見される。遺体は複数の飼いネコに食われ、原形をとどめていない。“よくある孤独死”と処理されそうになるのだが、刑事・綾乃は「本当にネコたちは彼女のペットなのか？」と違和感を抱き…。",
    "imgName": "SID0056628.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "尾野真千子",
      "安田顕",
      "小西真奈美",
      "前川泰之",
      "小柳友",
      "郭智博",
      "六角慎司",
      "西原誠吾",
      "一ノ瀬ワタル",
      "生島翔",
      "崎山つばさ",
      "遠山俊也",
      "片桐仁",
      "小林涼子",
      "濱津隆之",
      "奥貫薫",
      "大西武志",
      "永瀬莉子",
      "酒井若菜",
      "要潤",
      "麻生祐未"
    ],
    "director": [
      "水田成英"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "葉真中顕"
    ],
    "scriptWriter": [
      "池田奈津子"
    ],
    "forUrlNumber": "SID0056628",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "彼女はキレイだった",
    "desc": "子供の頃は美少女だったが、28歳の今は無職でルックスもダサい佐藤愛は、初恋の相手・長谷部宗介と会うことに。しかし、気弱で太っていた宗介は洗練されたクールな男に成長していて、嫌われることを恐れた愛は急きょ、親友に代役を頼んでしまい…。",
    "imgName": "SID0059193.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中島健人",
      "小芝風花",
      "赤楚衛二",
      "佐久間由衣",
      "高橋優斗",
      "宇垣美里",
      "寒川綾奈",
      "村瀬紗英",
      "山田桃子",
      "高木龍之介",
      "白水ひより",
      "椚ありさ",
      "和田瞳",
      "LiLiCo",
      "木村祐一",
      "菅原大吉",
      "本多力",
      "片瀬那奈"
    ],
    "director": [
      "----"
    ],
    "music": [
      "橋本由香利"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "清水友佳子"
    ],
    "forUrlNumber": "SID0059193",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "サレタガワのブルー　イッキ見版　前編",
    "desc": "愛妻家で高収入のイケメン夫・田川暢と、優しくてとにかくかわいくて愛しい妻・藍子。誰もが羨む幸せな夫婦生活を送る2人だったが、実は藍子は夫に隠れ、職場のエリート上司・森和正と不倫をしていた。藍子の秘密を知った暢は絶望し、苦悩する。",
    "imgName": "SID0060725.jpg",
    "ondemand": "ポイント",
    "paid": "550円",
    "actor": [
      "犬飼貴丈",
      "堀未央奈",
      "岩岡徹",
      "中田圭祐",
      "染野有来",
      "希代彩",
      "吉田志織",
      "加治ひとみ",
      "高梨臨"
    ],
    "director": [
      "スミス"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "セモトちか"
    ],
    "scriptWriter": [
      "舘そらみ"
    ],
    "forUrlNumber": "SID0060725",
    "aveReviewPoint": 0,
    "date": "2021年09月"
  },
  {
    "title": "おちょやん",
    "desc": "明治の末、大阪の南河内の貧しい家に生まれた竹井千代は、学校へも通わせてもらえず、9歳で道頓堀の芝居茶屋に女中奉公に出される。そこで華やかな芝居の世界に魅了された彼女は、女優を志すことに。鶴亀家庭劇に参加し、喜劇女優として成長していくが…。",
    "imgName": "SID0053467.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "杉咲花",
      "成田凌",
      "名倉潤",
      "宮田圭子",
      "いしのようこ",
      "星田英利",
      "板尾創路",
      "西川忠志",
      "明日海りお",
      "曾我廼家八十吉",
      "塚地武雅",
      "曽我廼家寛太郎",
      "渋谷天笑",
      "大塚宣幸",
      "大川良太郎",
      "前田旺志郎",
      "藤山扇治郎",
      "竹本真之",
      "川添公二",
      "久保田悠来",
      "野村尚平",
      "楠見薫",
      "土居志央梨",
      "仁村紗和",
      "古谷ちさ",
      "岡嶋秀昭",
      "東野絢香",
      "井上拓哉",
      "坂口涼太郎",
      "松本妃代",
      "丹下真寿美",
      "映美くらら",
      "西村和彦",
      "吉川愛",
      "三戸なつめ",
      "毎田暖乃",
      "倉悠貴",
      "小西はる",
      "阿部純子",
      "若葉竜也",
      "六角精児",
      "朝見心",
      "めがね",
      "満腹満",
      "藤本くるみ",
      "沢暉蓮",
      "宮澤エマ",
      "茂山宗彦",
      "渋谷天外",
      "生瀬勝久",
      "若村麻由美",
      "井川遥",
      "トータス松本",
      "中村鴈治郎",
      "篠原涼子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "サキタハヂメ"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0053467",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "丸純子のおいしいひとり酒",
    "desc": "ネット通販会社でキッチン用品のバイヤーをしている丸純子は、アラフォーの独身。社内バイヤーの中では最年長。一見すると仕事一筋に見える彼女の趣味は、お風呂と居酒屋探訪。街を歩いて、目に入ったお店には何が何でも訪れたくなるのだ。",
    "imgName": "SID0040357.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "丸純子",
      "夏葉えりか",
      "大坊健太",
      "植田雅人",
      "俵野枝",
      "石井春花",
      "森下哲夫",
      "新井康弘"
    ],
    "director": [
      "北沢幸雄"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "佐藤稔"
    ],
    "forUrlNumber": "SID0040357",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "本日は、お日柄もよく",
    "desc": "製菓会社の総務部で働く二ノ宮こと葉は、突然広報への異動を命じられる。さらに、想いを寄せていた今川厚志から別の女性と結婚すると伝えられ落ち込む。傷心のこと葉は厚志の結婚式で、伝説のスピーチライター・久遠久美の祝辞に心を揺さぶられる。",
    "imgName": "SID0035360.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "比嘉愛未",
      "長谷川京子",
      "渡辺大",
      "安倍萌生",
      "橘希",
      "大沼百合子",
      "石井正則",
      "大石吾朗",
      "池岡亮介",
      "香山佳祐",
      "西田聖志郎",
      "松澤仁晶",
      "石橋蓮司",
      "八千草薫",
      "井上順",
      "団時朗",
      "升毅",
      "速水もこみち",
      "船越英一郎"
    ],
    "director": [
      "佐々部清"
    ],
    "music": [
      "羽深由理"
    ],
    "originalWork": [
      "原田マハ"
    ],
    "scriptWriter": [
      "谷口純一郎"
    ],
    "forUrlNumber": "SID0035360",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ランチのアッコちゃん",
    "desc": "さえない毎日を送る派遣社員・三智子に、職場で怖がられる部長・敦子が提案する。「私と、ランチを取り替えましょう」と。美智子は嫌々応じるうちに、食べ物の奥深さを理解していく。そして、人々から「アッコちゃん」と親しまれる敦子の正体が明らかに!?",
    "imgName": "SID0025062.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "蓮佛美沙子",
      "成田凌",
      "野呂佳代",
      "真野恵里菜",
      "しおつかこうへい",
      "堀内敬子",
      "駿河太郎",
      "浜野謙太",
      "野中隆光",
      "鶴見辰吾",
      "田山涼成",
      "戸田菜穂"
    ],
    "director": [
      "----"
    ],
    "music": [
      "挾間美帆"
    ],
    "originalWork": [
      "柚木麻子"
    ],
    "scriptWriter": [
      "泉澤陽子"
    ],
    "forUrlNumber": "SID0025062",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "連続テレビ小説ふたりっ子　総集編",
    "desc": "大阪・天下茶屋の豆腐店に生まれた双子の姉妹・麗子と香子。まじめで優等生な姉・麗子と、やんちゃな香子は対照的。やがて成長した麗子は京大に進学するも恋愛に悩み、一方香子はプロの将棋士を目指す。そんな頃、ふたりの父・光一が歌手と駆け落ちする。",
    "imgName": "SID0024964.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "岩崎ひろみ",
      "菊池麻衣子",
      "三倉茉奈",
      "三倉佳奈",
      "手塚理美",
      "段田安則",
      "内野聖陽",
      "高島忠夫",
      "香川京子",
      "宮川大助",
      "宮川花子",
      "中村嘉葎雄",
      "伊原剛志",
      "桂枝雀",
      "山本太郎",
      "河合美智子",
      "田口浩正",
      "三林京子",
      "河島英五",
      "夢路いとし",
      "國村隼"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大石静"
    ],
    "forUrlNumber": "SID0024964",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "スパイラル",
    "desc": "企業再生家の芝野健夫は、恩人である天才発明家・藤村登喜男の死をきっかけに、小さな金型工場・マジテックの再生を手掛けることに。藤村の娘や職人らと必死にピンチを乗り越えようとする。しかし、外資系ファンドがマジテックを乗っ取ろうと動き出す。",
    "imgName": "SID0041071.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "玉木宏",
      "貫地谷しほり",
      "戸塚純貴",
      "福士誠治",
      "野波麻帆",
      "前原滉",
      "渡辺邦斗",
      "水沢エレナ",
      "島丈明",
      "遠山俊也",
      "長谷川純",
      "宝辺花帆美",
      "平泉成",
      "眞島秀和",
      "真矢ミキ",
      "國村隼"
    ],
    "director": [
      "井坂聡"
    ],
    "music": [
      "遠藤浩二"
    ],
    "originalWork": [
      "真山仁"
    ],
    "scriptWriter": [
      "羽原大介"
    ],
    "forUrlNumber": "SID0041071",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "連続テレビ小説　ちりとてちん",
    "desc": "自分に自信がない喜代美は“脇役人生”を変えるべく、高校卒業を目前に一大決心をして故郷の福井・小浜から大阪へと飛び出す。そこで元落語家の徒然亭草若とその弟子・徒然亭草々と出会う。喜代美は徒然亭一門と関わる中で落語家になることを決意する。",
    "imgName": "SID0024886.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "貫地谷しほり",
      "和久井映見",
      "松重豊",
      "江波杏子",
      "米倉斉加年",
      "京本政樹",
      "橋本淳",
      "川平慈英",
      "佐藤めぐみ",
      "生稲晃子",
      "友井雄亮",
      "青木崇高",
      "原沙知絵",
      "松尾貴史",
      "キムラ緑子",
      "桂吉弥",
      "茂山宗彦",
      "加藤虎ノ介",
      "木村祐一",
      "田実陽子",
      "久ヶ沢徹",
      "松永玲子",
      "宮嶋麻衣",
      "渡辺正行",
      "桑島真里乃",
      "星野亜門",
      "波岡一喜",
      "芝本正",
      "桂よね吉",
      "林家染丸",
      "竜雷太",
      "渡瀬恒彦"
    ],
    "director": [
      "----"
    ],
    "music": [
      "佐橋俊彦"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024886",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "こもりびと",
    "desc": "みんなが“自粛”を経験した今、あらためて知る「ひきこもり」のこと。「こもりびと」という呼び名で、本人、家族、支援者など、さまざまな視点から考えます。",
    "imgName": "SID0053468.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0053468",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル　緊急取調室",
    "desc": "取り調べの可視化を行っている特別取調室を取材するため、キャスター・三沢早苗が「緊急事案対応取調班（通称・キントリ）」にやって来た。可視化の必要性や堂々と戦う覚悟を熱弁するキントリの刑事・真壁有希子に、早苗はすっかり共感する。",
    "imgName": "SID0020134.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天海祐希",
      "田中哲司",
      "速水もこみち",
      "鈴木浩介",
      "篠井英介",
      "眞島秀和",
      "杉咲花",
      "秋間将汰",
      "中村静香",
      "生島勇輝",
      "RIKIYA",
      "桜井聖",
      "佐藤裕",
      "草刈正雄",
      "でんでん",
      "大杉漣",
      "小日向文世"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "井上由美子"
    ],
    "forUrlNumber": "SID0020134",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　草燃える　総集編",
    "desc": "鎌倉幕府を開いた源頼朝の妻で、二代将軍・頼家と三代将軍・実朝の母である政子の生涯を中心に、関東に武家政権を築いた頼朝の時代から、北条氏が実権を握り政権を盤石にした承久の乱までを描く。源頼朝と彼を担いで挙兵した東国武士団の動きに焦点を当てる。",
    "imgName": "SID0024919.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "石坂浩二",
      "岩下志麻",
      "松平健",
      "松坂慶子",
      "国広富之",
      "武田鉄矢",
      "池上季実子",
      "かたせ梨乃",
      "金田龍之介",
      "大谷直子",
      "金子信雄",
      "友里千賀子",
      "多岐川裕美",
      "真野響子",
      "佐藤慶",
      "篠田三郎",
      "滝田栄",
      "藤岡弘",
      "郷ひろみ",
      "草笛光子",
      "森田順平"
    ],
    "director": [
      "----"
    ],
    "music": [
      "湯浅譲二"
    ],
    "originalWork": [
      "永井路子"
    ],
    "scriptWriter": [
      "中島丈博"
    ],
    "forUrlNumber": "SID0024919",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "怪談牡丹燈籠",
    "desc": "寛保三年。旗本の青年・飯島平太郎は、酒に酔った浪人に絡まれ、若気の至りから斬り殺してしまう。それから20年。平太郎は家督を継ぎ平左衛門となっていた。妻は若くして病死し、奥方づきの女中だったお国は平左衛門の愛人となり権力を握る。",
    "imgName": "SID0043973.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "尾野真千子",
      "柄本佑",
      "若葉竜也",
      "谷原章介",
      "戸田菜穂",
      "秋野太作",
      "石橋菜津美",
      "中村七之助",
      "上白石萌音",
      "犬山イヌコ",
      "中原丈雄",
      "段田安則",
      "高嶋政宏",
      "神田松之丞"
    ],
    "director": [
      "----"
    ],
    "music": [
      "阿部海太郎"
    ],
    "originalWork": [
      "三遊亭圓朝"
    ],
    "scriptWriter": [
      "源孝志"
    ],
    "forUrlNumber": "SID0043973",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "今夜はコの字で",
    "desc": "広告代理店・シューエイプロジェクトの社員・吉岡としのりは、会社と家を往復するだけのさえない日々を送っていた。ある日、偶然憧れの恵子先輩に再会し、今のあなたに必要な場所だと教えてもらったコの字型の酒場に赴く。としのりは店に溶け込んでいき…。",
    "imgName": "SID0058258.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中村ゆり",
      "浅香航大",
      "小園凌央",
      "藤井武美",
      "北香那",
      "竹財輝之助",
      "堀部圭亮",
      "久万真路",
      "岩渕崇"
    ],
    "director": [
      "久万真路"
    ],
    "music": [
      "石塚徹"
    ],
    "originalWork": [
      "加藤ジャンプ"
    ],
    "scriptWriter": [
      "タナカトモフミ"
    ],
    "forUrlNumber": "SID0058258",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "それぞれの断崖",
    "desc": "仕事人間だった恭一郎の14歳の息子・恭介が、同級生の満に殺害される。悲劇の夜、怪しげな店で遊んでいた上、満への怒りを爆発させた恭一郎は世間からバッシングされる。やり場のない怒りを抱えた恭一郎は、息子の無念を晴らすべく満の母・はつみに近づく。",
    "imgName": "SID0057955.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "遠藤憲一",
      "田中美里",
      "清水大登",
      "渡邉蒼",
      "仁村紗和",
      "永瀬莉子",
      "魏涼子",
      "梨本謙次郎",
      "内田滋",
      "清水伸",
      "目黒祐樹",
      "田中美佐子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "羽岡佳"
    ],
    "originalWork": [
      "小杉健治"
    ],
    "scriptWriter": [
      "洞澤美恵子"
    ],
    "forUrlNumber": "SID0057955",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "ホーム・スイート東京",
    "desc": "日本は、こんなに面白い！？　海外に住む視聴者に向け日本の魅力を発信するオリジナルドラマ。外国人の目から見た「日本の暮らしにひそむ笑い」を、ユーモアたっぷりに描く全編英語ドラマです。",
    "imgName": "SID0032327.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0032327",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "架空OL日記",
    "desc": "銀行に勤める24歳のOL・升野英知。実家暮らしで彼氏なし、ゲームと食べることが何より大好きな升野が、同期で親友のマキ、姉御肌で頼れる先輩・小峰様、天然で妹キャラの後輩・サエ、家庭的でしっかり者の先輩・酒木たちと繰り広げるOLライフを描く。",
    "imgName": "SID0032671.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "升野英知",
      "夏帆",
      "臼田あさ美",
      "佐藤玲",
      "山田真歩",
      "三浦透子",
      "志保",
      "田原可南子",
      "赤山健太",
      "帆足健志",
      "石川凛"
    ],
    "director": [
      "住田崇"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "バカリズム"
    ],
    "scriptWriter": [
      "バカリズム"
    ],
    "forUrlNumber": "SID0032671",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "横溝正史シリーズ 女王蜂",
    "desc": "速見欽造は20年前に死んだ親友の娘・智子を引き取るため、月琴島へと向かう。しかし、欽造のもとには「智子を島から連れだすな…彼女は女王蜂である」という脅迫状が届いていた。欽造が島に到着した頃、智子は手紙によって時計台へと誘いだされていた…。",
    "imgName": "SID0055264.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "古谷一行",
      "岡田茉莉子",
      "片平なぎさ",
      "夏夕介",
      "坂東正之助",
      "南美江",
      "岩本多代",
      "赤塚真人",
      "三谷昇",
      "田中春男",
      "川合伸旺",
      "菊地太",
      "斉藤恵子",
      "天草四郎",
      "本多和子",
      "大島光幸",
      "神山繁",
      "長門勇"
    ],
    "director": [
      "富本壮吉"
    ],
    "music": [
      "真鍋理一郎"
    ],
    "originalWork": [
      "横溝正史"
    ],
    "scriptWriter": [
      "石松愛弘"
    ],
    "forUrlNumber": "SID0055264",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "出入禁止の女 ～事件記者 クロガネ～",
    "desc": "偏見や先入観に囚われない執念の取材ゆえに、取材対象者から“出入禁止（デキン）”を言い渡されてばかりの新聞記者・忍布。買収を機に、彼女が勤める新聞社が売上重視、大衆受け路線へと舵を切るも、忍布は決してブレることなく事件の真相に迫っていく。",
    "imgName": "SID0003688.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "観月ありさ",
      "財前直見",
      "宅間孝行",
      "谷内伸也",
      "前田旺志郎",
      "甲本雅裕",
      "益岡徹",
      "小林稔侍"
    ],
    "director": [
      "田崎竜太"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "西岡琢也"
    ],
    "forUrlNumber": "SID0003688",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "サギデカ",
    "desc": "警視庁捜査二課の今宮夏蓮は、がむしゃらかつ綿密な捜査を重ね、犯人を追い詰めていく女性刑事。彼女の内偵が功を奏し、捜査二課の面々は振り込め詐欺のアジトに突入。実行犯のかけ子たちを逮捕した今宮は、身元不明の青年・加地颯人と出会う。",
    "imgName": "SID0043014.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "木村文乃",
      "高杉真宙",
      "眞島秀和",
      "清水尋也",
      "足立梨花",
      "玉置玲央",
      "長塚圭史",
      "田中泯",
      "鶴見辰吾",
      "香川京子",
      "青木崇高",
      "遠藤憲一"
    ],
    "director": [
      "----"
    ],
    "music": [
      "谷口尚久"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0043014",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "結婚詐欺師",
    "desc": "阿久津は汚職や詐欺を専門とする知能犯担当刑事。ある女性から橋口という男の結婚詐欺案件を担当することになる。橋口は数々の女性と同時進行で付き合い、金を振り込ませて行方をくらましていた。阿久津は被害女性の中に元恋人の美和子を見つけ、愕然とする。",
    "imgName": "SID0025685.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "内村光良",
      "加藤雅也",
      "鶴田真由",
      "星野真里",
      "満島ひかり",
      "鈴木蘭々",
      "夏樹陽子",
      "螢雪次朗",
      "榊英雄",
      "三松明人",
      "渡来敏之",
      "相島一之",
      "遠藤憲一",
      "佐野史郎",
      "笹野高史",
      "秋本奈緒美",
      "東ちづる"
    ],
    "director": [
      "金子修介"
    ],
    "music": [
      "大谷幸"
    ],
    "originalWork": [
      "乃南アサ"
    ],
    "scriptWriter": [
      "福田卓郎"
    ],
    "forUrlNumber": "SID0025685",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "光秀のスマホ",
    "desc": "祝ギャラクシー賞！明智光秀がスマホを駆使して戦国時代を駆け抜けるＳＦ時代劇の完全版。上司信長からの鬼電！同僚秀吉とのフォロワー争い！大河より先に麒麟がくる！？",
    "imgName": "SID0054360.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0054360",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "女ともだち",
    "desc": "セツとちさとは高校時代からの親友。シューズデザイナーのセツは、ちさとの働くダイニングバーにやってきては仕事や恋愛の悩みを打ち明けていた。親身になってセツの話を聞くちさとも、夫の不倫に悩んでいた。そんななか、予期せぬ出来事がセツを襲い…。",
    "imgName": "SID0058261.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "原沙知絵",
      "磯山さやか",
      "袴田吉彦",
      "竹財輝之助",
      "須賀健太",
      "八十田勇一",
      "片山萌美",
      "鳥越壮真",
      "凛美",
      "森田涼花"
    ],
    "director": [
      "久万真路"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "柴門ふみ"
    ],
    "scriptWriter": [
      "吉川菜美"
    ],
    "forUrlNumber": "SID0058261",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル　黒革の手帖〜拐帯行〜",
    "desc": "3年前、横領と恐喝の容疑で逮捕され、実刑判決を受けた原口元子。刑期を終えて出直そうとするも、楢林クリニックの中岡市子と遭遇するなど、うまくいかない日々が続いていた。元子は自分のことを知らない土地で再出発しようと考え、古都・金沢へ向かう。",
    "imgName": "SID0054337.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "武井咲",
      "毎熊克哉",
      "安達祐実",
      "横山めぐみ",
      "岡まゆみ",
      "中村ゆりか",
      "中川知香",
      "八十田勇一",
      "吉田ウーロン太",
      "高嶋政伸",
      "仲里依紗",
      "高畑淳子",
      "風間杜夫",
      "渡部篤郎"
    ],
    "director": [
      "----"
    ],
    "music": [
      "ワンミュージック"
    ],
    "originalWork": [
      "松本清張"
    ],
    "scriptWriter": [
      "浅野妙子"
    ],
    "forUrlNumber": "SID0054337",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "妖怪人間ベラ～Episode０（ゼロ）～",
    "desc": "一見普通の女子高生・大野詩織。彼女のクラスにある日、梅ノ木坂ベラが転校生としてやってくる。担任に促されてベラが座ったのは、数カ月前にある“事故”で亡くなった詩織の親友・佐々木梢の席だった。ベラはなぜか詩織と梢の思い出の品を持っていて…。",
    "imgName": "SID0050765.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "大友花恋",
      "emma",
      "田中珠里",
      "北原帆夏",
      "野田美桜",
      "鳴海唯",
      "森田想",
      "小川あん",
      "横田愛佳",
      "野村宏伸",
      "六角精児"
    ],
    "director": [
      "筧昌也"
    ],
    "music": [
      "野崎美波"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "保坂大輔"
    ],
    "forUrlNumber": "SID0050765",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "Heaven?～ご苦楽レストラン～",
    "desc": "石原さとみ主演。フレンチレストランを舞台に、風変わりな女性オーナーと、彼女に振り回される従業員たちの姿を描く\"至極のフレンチレストランコメディー\"!",
    "imgName": "SID0050397.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0050397",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大都会 闘いの日々",
    "desc": "城西署捜査四課に派遣されてきた刑事の黒岩は寡黙だが正義感の強い男。両親がいないため、妹の恵子の親代わりとなって支えている。黒岩は、高校の先輩で硬い友情で結ばれた記者クラブキャップの滝川とともに、暴力団犯罪に潜む闇を追っていく。",
    "imgName": "SID0020717.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "渡哲也",
      "石原裕次郎",
      "仁科明子",
      "高品格",
      "佐藤慶",
      "宍戸錠",
      "寺尾聡",
      "柳生博",
      "神田正輝",
      "篠ヒロコ",
      "牧村三枝子",
      "小野武彦",
      "草薙幸二郎",
      "中条静夫",
      "平泉征",
      "玉川伊佐男",
      "北浦昭義",
      "武藤章生",
      "山根久幸",
      "粟津號",
      "浜田晃",
      "新井春美",
      "青木義朗"
    ],
    "director": [
      "村川透"
    ],
    "music": [
      "伊部晴美"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "倉本聰"
    ],
    "forUrlNumber": "SID0020717",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "湊かなえ　ポイズンドーター・ホーリーマザー",
    "desc": "母親の過干渉に悩まされ続けている女優の弓香。帰省先で再会した同級生と恋に落ち、新しい仕事も入り、人生が順調に回り始めていたが、母親がこれまで恋人や仕事を裏で全てつぶしていたことを知る。弓香はテレビで母親への鬱積した感情をぶちまけるが…。",
    "imgName": "SID0059975.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "寺島しのぶ",
      "足立梨花",
      "清原果耶",
      "中村ゆり",
      "倉科カナ",
      "伊藤歩",
      "吉田康弘",
      "滝本憲吾"
    ],
    "director": [
      "吉田康弘"
    ],
    "music": [
      "きだしゅんすけ"
    ],
    "originalWork": [
      "湊かなえ"
    ],
    "scriptWriter": [
      "清水友佳子"
    ],
    "forUrlNumber": "SID0059975",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "坂の途中の家",
    "desc": "山咲里沙子は、3歳の娘・文香と夫・陽一郎と3人で平穏な日々を送っていた。そんなある日、裁判所から「刑事裁判の裁判員候補者に選ばれたので裁判所にくるように」と書かれた手紙が届く。里沙子は補充裁判員として乳児の虐待死事件に関わることになり…。",
    "imgName": "SID0057309.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "柴咲コウ",
      "田辺誠一",
      "伊藤歩",
      "眞島秀和",
      "酒井美紀",
      "滝沢沙織",
      "佐藤めぐみ",
      "桜井ユキ",
      "松澤匠",
      "窪塚俊介",
      "玄理",
      "水間ロン",
      "柳英里紗",
      "大河内浩",
      "泉晶子",
      "阪田マサノブ",
      "山本圭祐",
      "大沢健",
      "宍戸美和公",
      "西村元貴",
      "西山潤",
      "冨樫真",
      "ホーチャンミ",
      "橘美緒",
      "小柳友貴美",
      "松本笑花",
      "倍賞美津子",
      "高畑淳子",
      "西田尚美",
      "利重剛",
      "光石研",
      "風吹ジュン",
      "水野美紀"
    ],
    "director": [
      "森ガキ侑大"
    ],
    "music": [
      "山口由馬"
    ],
    "originalWork": [
      "角田光代"
    ],
    "scriptWriter": [
      "篠崎絵里子"
    ],
    "forUrlNumber": "SID0057309",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "テレビ演劇 サクセス荘3",
    "desc": "都会の片隅にひっそりとたたずむ一軒のアパート・サクセス荘。そこには、成功を夢みる若者たちが住んでいて、いつか必ず夢を叶えて巣立っていくという伝説があった。芸人、漫画家、占い師、料理人など、個性豊かな住人たちが愉快な日々を過ごすのだった。",
    "imgName": "SID0056825.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "和田雅成",
      "高橋健介",
      "高木俊",
      "黒羽麻璃央",
      "spi",
      "立石俊樹",
      "有澤樟太郎",
      "定本楓馬",
      "玉城裕規",
      "寺山武志",
      "小西詠斗",
      "唐橋充"
    ],
    "director": [
      "川尻恵太"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "徳尾浩司"
    ],
    "forUrlNumber": "SID0056825",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "４号警備",
    "desc": "ストーカー、逆恨み、子供の連れ去りなど、有名人やVIPでなくても誰かに襲われかねない現代社会。警備会社ガードキーパーズの警備員・朝比奈と石丸は、24時間体制で守り抜く任務「4号警備」に就き、今日も身を挺してクライアントを守り抜く。",
    "imgName": "SID0029196.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "窪田正孝",
      "北村一輝",
      "阿部純子",
      "濱田マリ",
      "高木渉",
      "久保田紗友",
      "小沢一敬",
      "神戸浩",
      "賀来賢人",
      "麿赤兒",
      "木村多江",
      "片岡鶴太郎"
    ],
    "director": [
      "----"
    ],
    "music": [
      "配島邦明"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0029196",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "東野圭吾 カッコウの卵は誰のもの",
    "desc": "親子2代でトップスキーヤーを目指す緋田風美と父・宏昌。風美からは高い運動能力を示す特別な遺伝子パターンが検出され、彼女の人目を引く容姿も相まってメディアの注目の的だった。そんななか、遺伝子研究者の柚木は、父娘のさらなる検査を申し出るが…。",
    "imgName": "SID0034722.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "土屋太鳳",
      "本郷奏多",
      "戸次重幸",
      "真野恵里菜",
      "高杉真宙",
      "森永悠希",
      "矢野聖人",
      "戸田昌宏",
      "山下容莉枝",
      "大鶴義丹",
      "前田亜季",
      "片岡礼子",
      "銀粉蝶",
      "矢島健一",
      "浅野和之",
      "伊原剛志"
    ],
    "director": [
      "耶雲哉治"
    ],
    "music": [
      "山下宏明"
    ],
    "originalWork": [
      "東野圭吾"
    ],
    "scriptWriter": [
      "田辺満"
    ],
    "forUrlNumber": "SID0034722",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　翔ぶが如く",
    "desc": "幕末から明治にかけての日本の変革期をリードした西郷隆盛と大久保利通の友情と対立を軸に、近代国家づくりに奔走した人々の姿を描きました。文化庁裁定申請中（２０１９年１１月２２日申請）",
    "imgName": "SID0032872.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "西田敏行",
      "鹿賀丈史",
      "高橋英樹",
      "蟹江敬三",
      "村田雄浩",
      "内藤剛志",
      "佐野史郎",
      "安藤一夫",
      "福田勝洋",
      "酒井法子",
      "八木昌子",
      "吉川十和子",
      "田中好子",
      "冨士真奈美",
      "江見俊太郎",
      "磯部勉",
      "北村総一朗",
      "坂上二郎",
      "草笛光子",
      "北村和夫",
      "大路三千緒",
      "若林豪",
      "砂塚秀夫",
      "小林勝也",
      "村松克巳",
      "南果歩",
      "大塚周夫",
      "森三平太",
      "富司純子",
      "金子信雄",
      "樹木希林",
      "三木のり平",
      "上杉祥三",
      "水島かおり",
      "松澤一之",
      "段田安則",
      "東野英心",
      "賀来千香子",
      "三田村邦彦",
      "神山繁",
      "柳生博",
      "野村万之丞",
      "石田えり",
      "緒形直人",
      "田中裕子",
      "金山一彦",
      "坂上忍",
      "大橋吾郎",
      "深水三章",
      "益岡徹",
      "小林稔侍",
      "竜雷太",
      "角野卓造",
      "田口トモロヲ",
      "鈴木京香",
      "田村元治",
      "田中健",
      "堤真一",
      "有森也実",
      "隆大介",
      "国生さゆり",
      "新井康弘",
      "車だん吉",
      "神保悟志",
      "杉本哲太",
      "塩野谷正幸",
      "石丸謙二郎",
      "奥村公延",
      "小倉久寛",
      "南條玲子",
      "斉藤洋介",
      "渡辺いっけい",
      "直江喜一",
      "今井雅之",
      "長谷川真弓",
      "遠藤憲一"
    ],
    "director": [
      "----"
    ],
    "music": [
      "一柳慧"
    ],
    "originalWork": [
      "司馬遼太郎"
    ],
    "scriptWriter": [
      "小山内美江子"
    ],
    "forUrlNumber": "SID0032872",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "グッジョブ",
    "desc": "営業2課には5人のOLが勤務。完璧主義の南、恋愛中毒の二岡、お局的存在の村田、新人の斉藤。そして、明るくはっきりものを言う上原が実質的にオフィスを仕切っている。そこに仙台支社から異動してきた黒木は、5人の手際の良さに驚く。",
    "imgName": "SID0024975.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "松下奈緒",
      "徳重聡",
      "市川実日子",
      "田中美里",
      "水野真紀",
      "サエコ",
      "村川絵梨",
      "近藤公園",
      "平泉成"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "かたおかみさお"
    ],
    "scriptWriter": [
      "大森美香"
    ],
    "forUrlNumber": "SID0024975",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "最後の晩餐 刑事・遠野一行と七人の容疑者",
    "desc": "イタリアンレストラン「オステリア・ダ・ヴィンチ」が開店初日を迎えた。オーナーシェフ・八木沢鷹彦は笑顔で来店客を迎えるが、その1時間後に店は放火されてしまう。事件現場に向かった警視庁捜査一課の遠野一行は、凄惨な状況を目の当たりにする。",
    "imgName": "SID0041483.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐藤浩市",
      "成宮寛貴",
      "安達祐実",
      "本郷奏多",
      "柄本佑",
      "佐藤めぐみ",
      "川野直輝",
      "松山愛里",
      "歌川椎子",
      "西村清孝",
      "西田敏行",
      "大鷹明良",
      "青山勝",
      "目黒邑",
      "芹沢礼多",
      "高嶋寛",
      "村上かず",
      "高間智子",
      "江見啓志",
      "斉藤由貴",
      "ARATA",
      "六角精児",
      "橋爪功",
      "石黒賢",
      "中尾彬",
      "黒木瞳",
      "三浦春馬",
      "池松壮亮"
    ],
    "director": [
      "秋山純"
    ],
    "music": [
      "江口貴勅"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "井上由美子"
    ],
    "forUrlNumber": "SID0041483",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "忘却のサチコ 新春スペシャル",
    "desc": "文芸誌の編集者・佐々木幸子が神戸にやってきた。異国の文化と歴史が体感できる文化財「北野異人館」、神戸のグルメが詰まった地元民の台所「神戸東山商店街」、縁結び・恋愛成就として有名な「生田神社」などを駆け巡る。さらに、恋に仕事に全力疾走。",
    "imgName": "SID0045567.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "高畑充希",
      "早乙女太一",
      "葉山奨之",
      "池田鉄洋",
      "逢沢りな",
      "重岡漠",
      "上地春奈",
      "村上淳",
      "ふせえり",
      "吹越満"
    ],
    "director": [
      "山岸聖太"
    ],
    "music": [
      "矢野博康"
    ],
    "originalWork": [
      "阿部潤"
    ],
    "scriptWriter": [
      "大島里美"
    ],
    "forUrlNumber": "SID0045567",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "嘘なんてひとつもないの",
    "desc": "対人恐怖症歴7年の山崎真。夢はパイロットだが、家から出られないまま航空大学の受験年齢制限はギリギリになっていた。ある日、ネットで自分と同じ名前を持つ「ヤマザキマコト」のブログを見つけた真は、パイロットのふりをしてメールを送る。",
    "imgName": "SID0028723.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "須賀健太",
      "石井杏奈",
      "戸田昌宏",
      "山中崇",
      "比佐仁",
      "戸田菜穂"
    ],
    "director": [
      "----"
    ],
    "music": [
      "王舟"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "藤本匡太"
    ],
    "forUrlNumber": "SID0028723",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "賭ケグルイ",
    "desc": "政財界の有力者の子女が多数通う私立百花王学園。ここではギャンブルの強さが生徒たちの階級を決定していた。ある日、学園に謎多き少女・蛇喰夢子が転校してくる。一見清楚な彼女は、リスクを負うことに異常な快感を覚える“賭ケグルイ”だった。",
    "imgName": "SID0039974.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "浜辺美波",
      "高杉真宙",
      "松田るか",
      "矢本悠馬",
      "岡本夏美",
      "松本妃代",
      "柳美稀",
      "堀越えりか",
      "堀越ゆりか",
      "中村ゆりか",
      "三戸なつめ",
      "中川大志",
      "森川葵"
    ],
    "director": [
      "英勉"
    ],
    "music": [
      "未知瑠"
    ],
    "originalWork": [
      "河本ほむら"
    ],
    "scriptWriter": [
      "高野水登"
    ],
    "forUrlNumber": "SID0039974",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル 指定弁護士（2018年9月23日放送）",
    "desc": "問題発言でワイドショーを賑わせている衆議院議員・田金に新たな疑惑が持ち上がる。大阪地検特捜部が捜査に入り、田金とその秘書が逮捕されるが、結果は双方ともに不起訴処分。そんな時、弁護士の唯は田金の指定弁護士をやってみないかと声をかけられる。",
    "imgName": "SID0041517.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "北川景子",
      "北村一輝",
      "えなりかずき",
      "真飛聖",
      "矢柴俊博",
      "林泰文",
      "螢雪次朗",
      "山田明郷",
      "伊東孝明",
      "川久保拓司",
      "正名僕蔵",
      "相島一之",
      "石橋蓮司",
      "安東弘樹",
      "森永卓郎",
      "ノモガクジ",
      "井之上チャル",
      "羽田美智子",
      "松重豊",
      "生瀬勝久",
      "中村梅雀"
    ],
    "director": [
      "竹園元"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "櫻井武晴"
    ],
    "forUrlNumber": "SID0041517",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ハラスメントゲーム",
    "desc": "秋津渉はスーパー業界大手老舗会社・マルオーホールディングスの富山支店長。ある事情から左遷され、家族で地方に移り住んでいた。しかし、秋津はコンプライアンス室長として本社に呼び戻される。そこには、社長や取締役たちのある思惑が隠されていた…。",
    "imgName": "SID0037680.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "唐沢寿明",
      "広瀬アリス",
      "古川雄輝",
      "市川由衣",
      "小倉一郎",
      "佐戸井けん太",
      "伊藤正之",
      "喜多乃愛",
      "滝藤賢一",
      "石野真子",
      "佐野史郎",
      "高嶋政宏"
    ],
    "director": [
      "----"
    ],
    "music": [
      "Evan Call"
    ],
    "originalWork": [
      "井上由美子"
    ],
    "scriptWriter": [
      "井上由美子"
    ],
    "forUrlNumber": "SID0037680",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "裕さんの女房",
    "desc": "北原三枝（松下奈緒）は石原裕次郎（徳重聡）の素顔を知り、女優を捨て妻として生きることを選ぶ。夫を支えながら映画製作、重なる借金、そして病魔との闘いに愛で挑む。",
    "imgName": "SID0057627.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0057627",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "幼獣マメシバ",
    "desc": "無職で中年のパラサイトシングル・芝二郎は、心優しき母に守られて世の中を斜めに斬りまくっていた。そんなある日、父が他界し、母は家を出てしまう。母は二郎宛ての「私を捜しなさい」という置き手紙と、生まれたばかりのマメシバ犬を残していた。",
    "imgName": "SID0038310.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐藤二朗",
      "笹野高史",
      "高橋洋",
      "角替和枝",
      "志賀廣太郎",
      "渋谷琴乃",
      "高橋直純",
      "りりィ",
      "ささの堅太",
      "伊藤かな恵",
      "FIFI",
      "西本竜樹",
      "西田幸治",
      "山田将之",
      "木夏リオ",
      "内田量子",
      "千鶴ちい",
      "井上優里菜",
      "大石継太",
      "小嶌天天",
      "山本剛史",
      "鈴木清信",
      "手塚美南子",
      "田丸大輔",
      "榎木兵衛",
      "加藤清司",
      "水野倫太郎",
      "藤田弓子"
    ],
    "director": [
      "亀井亨"
    ],
    "music": [
      "野中“まさ”雄一"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "永森裕二"
    ],
    "forUrlNumber": "SID0038310",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ＴＨＥ３名様 人生のピンチを救うパフェおやじの７つの名言",
    "desc": "深夜のファミリーレストラン。訪れる客たちが直面している、夫婦喧嘩、別れ話、三角関係などのさまざまな修羅場。気まずい雰囲気の中、パフェおやじは人生の修羅場が繰り広げられる席をガン見する。そしてパフェ1杯につき1つ、染みる名言を彼はつぶやく。",
    "imgName": "SID0031174.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "志賀廣太郎",
      "小林大介",
      "松永玲子",
      "山本浩司",
      "伊藤沙莉",
      "中村咲哉",
      "佐藤二朗",
      "石井智也",
      "小林且弥",
      "上地春奈",
      "花田亜由美",
      "平成ノブシコブシ",
      "徳井健太",
      "吉村崇",
      "山中聡",
      "粟田麗",
      "石原まこちん",
      "西秋元喜"
    ],
    "director": [
      "福田雄一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "石原まこちん"
    ],
    "scriptWriter": [
      "福田雄一"
    ],
    "forUrlNumber": "SID0031174",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "悦ちゃん～昭和駄目パパ恋物語～",
    "desc": "昭和10年、東京。柳悦子は歌が好きでおしゃまな10歳。父の柳碌太郎は売れない作詞家で、死別した妻を忘れられず荒れた生活を送っていた。そんな父の姿に、悦子は「碌さんの第2の嫁探し」を始める。まずは担任教師の村岡をターゲットにするが…。",
    "imgName": "SID0030231.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "ユースケ・サンタマリア",
      "平尾菜々花",
      "門脇麦",
      "石田ニコル",
      "安藤玉恵",
      "峯村リエ",
      "大島蓉子",
      "相島一之",
      "堀内敬子",
      "村川絵梨",
      "矢野聖人",
      "橋本淳",
      "飯尾和樹",
      "立石晴香",
      "桜井ユキ",
      "矢崎由紗",
      "岡本健一",
      "紺野美沙子",
      "西村まさ彦"
    ],
    "director": [
      "----"
    ],
    "music": [
      "橋本由香利"
    ],
    "originalWork": [
      "獅子文六"
    ],
    "scriptWriter": [
      "櫻井剛"
    ],
    "forUrlNumber": "SID0030231",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "新・ミナミの帝王～過去からの罠～",
    "desc": "日野正春は、元受刑者を自身のラーメン店に積極的に雇い入れ、親身に更生の手助けをしてきた。前科者の本多麗奈もその1人で、いつか自分の店を持つことを夢見ていた。新入りの従業員・長山祐子は麗奈に投資話を持ち掛け、麗奈は店の金を持ち逃げする。",
    "imgName": "SID0044730.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "千原ジュニア",
      "大東駿介",
      "赤井英和",
      "柳ゆり菜",
      "上杉祥三",
      "橋爪淳"
    ],
    "director": [
      "瑠東東一郎"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "天王寺大"
    ],
    "scriptWriter": [
      "大久保ともみ"
    ],
    "forUrlNumber": "SID0044730",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "「人類学者・岬久美子の殺人鑑定」 #1（2010年9月4日放送）",
    "desc": "フリージャーナリスト・仲里浩司が、マンションの自室で刺殺体となって発見され、さらに室内から謎の人骨が見つかる。捜査本部が仲里殺害犯を追う一方、警視庁・現場資料班の加治川は、人骨を専門に研究している人類学者の岬久美子に骨の鑑定を依頼する。",
    "imgName": "SID0044283.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "大塚寧々",
      "渋江譲二",
      "あめくみちこ",
      "木内晶子",
      "蟹江一平",
      "原久美子",
      "湯江健幸",
      "寺田千穂",
      "大高洋夫",
      "猪狩賢二",
      "斉藤陽一郎",
      "峯村リエ",
      "大島蓉子",
      "大家由祐子",
      "山口粧太",
      "朝倉えりか",
      "和季明日香",
      "鍋本凪々美",
      "西田健",
      "石丸謙二郎",
      "渡辺いっけい"
    ],
    "director": [
      "藤岡浩二郎"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "真部千晶"
    ],
    "forUrlNumber": "SID0044283",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "必殺仕事人Ｖ 旋風編",
    "desc": "南町奉行所同心の主水は、百軒長屋の出張番屋詰めを命じられる。そこで、長屋の住人たちを食いものにする普請方組頭、高森と口入れ屋、上総屋らの悪業を知る。主水は裏稼業をする銀平、お玉、それに昔なじみの政、順之助らと新たな仕事人チームを結成する。",
    "imgName": "SID0021233.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤田まこと",
      "村上弘明",
      "出門英",
      "かとうかずこ",
      "ひかる一平",
      "山内としお",
      "白木万理",
      "菅井きん",
      "平尾昌晃"
    ],
    "director": [
      "工藤栄一"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "田上雄"
    ],
    "forUrlNumber": "SID0021233",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "遺留捜査　新作スペシャル2(2019年12月1日放送)",
    "desc": "所轄署に証拠品を返却するため、科捜研研究員・村木繁と共に宮津湾を訪れた糸村聡は、釣り船に乗り込んで逃走した男を追う宮津中央署の刑事・石神一志と遭遇し、協力することに。その後、村木が船酔いで具合が悪くなり、糸村は近くの料理店に立ち寄るが…。",
    "imgName": "SID0044777.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "栗山千明",
      "永井大",
      "宮崎香蓮",
      "宇梶剛士",
      "石丸謙二郎",
      "真飛聖",
      "酒井美紀",
      "相島一之",
      "小松利昌",
      "萬雅之",
      "八十田勇一",
      "白井滋郎",
      "内藤邦秋",
      "松井りな",
      "梶原善",
      "甲本雅裕",
      "戸田恵子"
    ],
    "director": [
      "濱龍也"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大石哲也"
    ],
    "forUrlNumber": "SID0044777",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "“シーボルトのカメラ”だった男",
    "desc": "鎖国時代に来日したシーボルトのお抱え絵師・川原慶賀を飯尾和樹が爆笑ドラマで熱演！　慶賀の巨大屏風（びょうぶ）など日本を世界に伝えたアートも登場！",
    "imgName": "SID0047316.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0047316",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "虫籠の錠前",
    "desc": "人間の秘めた能力を開発するカルト教団“むしかごの庭”。教団は壊滅し、その跡地には莫大な財産が眠っているという噂が裏社会でささやかれていた。裏社会の人間を相手に仕事の仲介や情報の売買を行うナナミは、やたらと腕の立つ男・カゴロクと出会い…。",
    "imgName": "SID0052389.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "鈴木拡樹",
      "清原翔",
      "黒田大輔",
      "宇野祥平",
      "松本享恭",
      "萩原みのり",
      "池田朱那",
      "小林竜樹",
      "鈴木晋介",
      "豊島圭介"
    ],
    "director": [
      "豊島圭介"
    ],
    "music": [
      "池永正二"
    ],
    "originalWork": [
      "成田良悟"
    ],
    "scriptWriter": [
      "清水匡"
    ],
    "forUrlNumber": "SID0052389",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "新・ミナミの帝王～失われた絆～",
    "desc": "萬田銀次郎の弟分・坂上竜一は、テツこと大林哲彦と出会い意気投合。飲み屋を開くテツの夢を応援しようと、竜一は彼を銀次郎に会わせる。同じ頃、銀次郎の顧客・浮田が薬物所持で逮捕される。銀次郎はひそかに麻薬取締官と連絡を取りあうテツの存在を知る。",
    "imgName": "SID0053703.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "千原ジュニア",
      "大東駿介",
      "赤井英和",
      "小芝風花",
      "波岡一喜",
      "奥野瑛太",
      "奥村佳恵",
      "ヨシダ朝",
      "別府あゆみ"
    ],
    "director": [
      "高山浩児"
    ],
    "music": [
      "PE'Z"
    ],
    "originalWork": [
      "天王寺大"
    ],
    "scriptWriter": [
      "ひかわかよ"
    ],
    "forUrlNumber": "SID0053703",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "土曜ドラマスペシャル　とんび",
    "desc": "昭和37年の広島県備後市。運送会社で働くヤスは、妻の美佐子と息子のアキラと幸せな時を過ごしていた。しかし、妻が突然事故死。ヤスは残された息子と不器用に生きていく。それは、父親に捨てられた過去と妻を亡くした後悔を乗り越えていく闘いでもあった。",
    "imgName": "SID0024923.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024923",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "名古屋行き最終列車2017",
    "desc": "会社が倒産し、無職になった一美は駅前で演奏するトロンボーン奏者と出会う。だが、2人は何をやってもうまくいかず、ぶつかってしまう。一方、宗太郎は鉄道仲間の紹介で“音鉄”の女性と出会う。意気投合した2人は、鉄道の音を収集する旅を続けるが…。",
    "imgName": "SID0042972.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松井玲奈",
      "六角精児",
      "大杉漣",
      "吹越満",
      "松下由樹",
      "浜野謙太",
      "入山法子",
      "波岡一喜",
      "黒川芽以",
      "宮崎香蓮",
      "関太",
      "谷花音",
      "JOY",
      "小林豊"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0042972",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "麗わしき鬼",
    "desc": "人の心には、必ず鬼がすんでいる…。人間は、そんな鬼の部分を心の中に隠し持って生きている。自分たちの父親を自分たちの母親が殺してしまうという、過酷な運命を背負わされた異母姉妹・洵子と悠子の求めあい、与えあい、傷つけあう数奇な運命を描く。",
    "imgName": "SID0058842.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "金子さやか",
      "遠野凪子",
      "増沢望",
      "内浦純一",
      "津嘉山正種",
      "大沢逸美",
      "川上麻衣子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "久保田邦夫"
    ],
    "originalWork": [
      "中島丈博"
    ],
    "scriptWriter": [
      "中島丈博"
    ],
    "forUrlNumber": "SID0058842",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "こえ恋",
    "desc": "吉岡ゆいこは高校入学早々に風邪で寝込んでしまう。そんななか、クラス委員長の松原くんからの電話を受けたゆいこは、電話越しに聞く優しい彼の声にドキドキする。翌日登校したゆいこが松原くんに会ってみると、彼はなぜか紙袋をかぶっていて…。",
    "imgName": "SID0025887.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "永野芽郁",
      "竜星涼",
      "落合モトキ",
      "大友花恋",
      "桜田通",
      "水谷果穂",
      "唐田えりか",
      "中川翼",
      "白石隼也",
      "森尾由美",
      "櫻井孝宏"
    ],
    "director": [
      "平林克理"
    ],
    "music": [
      "フジモトヨシタカ"
    ],
    "originalWork": [
      "どーるる"
    ],
    "scriptWriter": [
      "大林利江子"
    ],
    "forUrlNumber": "SID0025887",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "君が想い出になる前に",
    "desc": "海外赴任中の姉夫婦のマンションに留守番を兼ねて住んでいた奈緒は、姉一家の帰国に伴い引っ越すことに。これを機に恋人・和也にプロポーズされ、幸せいっぱいだった。ところが翌朝、姉が強盗に遭い、銃で撃たれて即死したとの訃報が飛び込んでくる。",
    "imgName": "SID0044669.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "観月ありさ",
      "椎名桔平",
      "加藤あい",
      "玉山鉄二",
      "木村多江",
      "中山恵",
      "山口馬木也",
      "平泉成",
      "松崎しげる",
      "森口瑤子",
      "広田亮平",
      "小野武彦"
    ],
    "director": [
      "----"
    ],
    "music": [
      "西村由紀江"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "清水友佳子"
    ],
    "forUrlNumber": "SID0044669",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル　冬構え",
    "desc": "妻に先立たれた老人・圭作は、全財産を現金化し東北地方へ旅に出る。だがそれは、周囲に迷惑をかけまいとする圭作の、死に場所探しの旅だった。道中出会った若いカップルに大量の現金を渡し、海に身を投げようとするが、死にきれぬ圭作は情けなさに慟哭する。",
    "imgName": "SID0024960.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "笠智衆",
      "岸本加世子",
      "金田賢一",
      "せんだみつお",
      "谷村昌彦",
      "沢村貞子",
      "藤原釜足",
      "小沢栄太郎"
    ],
    "director": [
      "----"
    ],
    "music": [
      "毛利蔵人"
    ],
    "originalWork": [
      "山田太一"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024960",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ひよっこ",
    "desc": "茨城県の山間の村で育った谷田部みね子は、東京へ出稼ぎに行き帰ってこない父を追うように、集団就職で上京した。工場で働き始めるも、初めて見る大都会に戸惑うばかり。仲間たちと過ごし、出会いと別れを経験しながら、みね子は東京に根を張っていく。",
    "imgName": "SID0028986.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "有村架純",
      "沢村一樹",
      "木村佳乃",
      "峯田和伸",
      "羽田美智子",
      "柴田理恵",
      "佐久間由衣",
      "泉澤祐希",
      "津田寛治",
      "遠山俊也",
      "佐藤仁美",
      "松尾諭",
      "竜星涼",
      "小島藤子",
      "藤野涼子",
      "松本穂香",
      "八木優希",
      "やついいちろう",
      "磯村勇斗",
      "宮原和",
      "高橋來",
      "斉藤暁",
      "伊藤沙莉",
      "井之脇海",
      "陰山泰",
      "渋谷謙人",
      "山崎静代",
      "奥田洋平",
      "光石研",
      "生田智子",
      "古舘佑太郎",
      "竹内涼真",
      "シシド・カフカ",
      "浅香航大",
      "岡山天音",
      "白石美帆",
      "菅野美穂",
      "和久井映見",
      "佐々木蔵之介",
      "白石加代子",
      "三宅裕司",
      "古谷一行",
      "宮本信子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "宮川彬良"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0028986",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "陽はまた昇る",
    "desc": "警視庁捜査一課の刑事から一転、警察学校の教官としてスタートを切ることになった48歳の遠野。彼はなぜ自分が抜擢されたのかわからないまま、訓練生たちへの体当たりの指導を開始する。同じ頃、静岡で30代の男が警察官から拳銃を奪い逃走する事件が発生する。",
    "imgName": "SID0041555.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐藤浩市",
      "三浦春馬",
      "池松壮亮",
      "波岡一喜",
      "高橋努",
      "南圭介",
      "冨浦智嗣",
      "斉藤由貴",
      "ARATA",
      "伊阪達也",
      "中川真吾",
      "ホラン千秋",
      "菜葉菜",
      "北村友彦",
      "康本将輝",
      "久保勝史",
      "相葉裕樹",
      "佐伯大地",
      "垣内彩未",
      "久松信美",
      "大野百花",
      "萩原利映",
      "YOU",
      "六角精児",
      "石野真子",
      "真矢みき",
      "橋爪功"
    ],
    "director": [
      "秋山純"
    ],
    "music": [
      "江口貴勅"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "井上由美子"
    ],
    "forUrlNumber": "SID0041555",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "天の方舟",
    "desc": "震災被害に遭うも国から満足な支援を受けられず、困窮した農家に育った七波。名栗建設の社員・宮里と出会った彼女は、ODA（政府開発援助）の裏側に隠された汚れた金の流れに関心を抱く。七波は宮里の紹介でODAに関係する会社に就職し、私腹を肥やしていく。",
    "imgName": "SID0021225.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "水野美紀",
      "武田真治",
      "戸田菜穂",
      "堀部圭亮",
      "森崎ウィン",
      "朝加真由美",
      "菅原大吉",
      "阿南敦子",
      "滝沢沙織",
      "佐野史郎",
      "大鶴義丹",
      "河原崎建三",
      "マキタスポーツ",
      "堀内正美",
      "津村知与支",
      "風見しんご",
      "中別府葵",
      "上田耕一",
      "高橋和也",
      "伊原剛志"
    ],
    "director": [
      "麻生学"
    ],
    "music": [
      "遠藤浩二"
    ],
    "originalWork": [
      "服部真澄"
    ],
    "scriptWriter": [
      "浅野妙子"
    ],
    "forUrlNumber": "SID0021225",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "琉神マブヤー",
    "desc": "方言を失い「沖縄の心」を忘れたこの島を支配しようと企む悪の軍団マジムン。そのとき、やちむん（陶芸）見習いの青年・叶の身に、ある変化が起きる。",
    "imgName": "SID0012457.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "知念臣悟",
      "桃原遥",
      "仲座健太",
      "吉田妙子",
      "平安信行",
      "新垣正弘",
      "山城智二",
      "上門みき",
      "照屋哉",
      "金城博之",
      "大見謝力"
    ],
    "director": [
      "----"
    ],
    "music": [
      "上地正昭"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "山田優樹"
    ],
    "forUrlNumber": "SID0012457",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "行列の女神～らーめん才遊記～",
    "desc": "“らあめん清流房”の店主・芹沢達美は、数々の伝説を打ち立てた日本一のラーメン職人。彼女は自ら始めたラーメン専門のフードコンサルティング会社「清流企画」で苦境にあえぐ店を救いだし、この国のラーメン文化をさらに飛躍・発展させようとしていた。",
    "imgName": "SID0047623.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "鈴木京香",
      "黒島結菜",
      "高橋メアリージュン",
      "小関裕太",
      "前野朋哉",
      "石塚英彦",
      "高畑淳子",
      "杉本哲太"
    ],
    "director": [
      "星護"
    ],
    "music": [
      "佐橋俊彦"
    ],
    "originalWork": [
      "久部緑郎"
    ],
    "scriptWriter": [
      "古家和尚"
    ],
    "forUrlNumber": "SID0047623",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "にじいろカルテ",
    "desc": "東京の大病院の救命救急の現場で、夢と誇りを持ちながら働いていた紅野真空に、ある日突然“とある病”が発覚。しかし、医者だからといってお金もないし、仕事も続けたい。困った彼女は、偶然知った山奥の小さな村の診療所で、病を隠して働くことに…。",
    "imgName": "SID0054330.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "高畑充希",
      "北村匠海",
      "安達祐実",
      "眞島秀和",
      "モト冬樹",
      "半海一晃",
      "池田良",
      "中野翠咲",
      "光石研",
      "水野久美",
      "西田尚美",
      "泉谷しげる",
      "水野美紀",
      "井浦新"
    ],
    "director": [
      "深川栄洋"
    ],
    "music": [
      "ワンミュージック"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岡田惠和"
    ],
    "forUrlNumber": "SID0054330",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドクターX ～外科医・大門未知子～（2016）",
    "desc": "ニューヨークを訪れた大門未知子。未知子の前で突然妊婦が倒れ、近くにいた久保東子が掃除婦として働いているという近所の病院で処置をする。帰国後、未知子は腐敗にまみれた東帝大学病院に派遣されることになるが、何と未知子を招いたのは東子だった。",
    "imgName": "SID0027072.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "米倉涼子",
      "生瀬勝久",
      "内田有紀",
      "勝村政信",
      "滝藤賢一",
      "草刈民代",
      "田中道子",
      "鈴木浩介",
      "瀧川英次",
      "長谷川朝晴",
      "岸部一徳",
      "吉田鋼太郎",
      "泉ピン子",
      "西田敏行"
    ],
    "director": [
      "----"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "中園ミホ"
    ],
    "forUrlNumber": "SID0027072",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "悪党 ～加害者追跡調査～",
    "desc": "警察を辞め探偵事務所で働く佐伯修一は、とある夫婦から「息子を殺し、少年院を出て社会復帰している加害者の男を追跡調査してほしい」という依頼を受ける。所長の木暮正人の命令で調査を開始する佐伯だが、彼自身も幼い頃に姉を殺された被害者遺族で…。",
    "imgName": "SID0057837.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "東出昌大",
      "新川優愛",
      "青柳翔",
      "森岡龍",
      "蓮佛美沙子",
      "池田朱那",
      "大島葉子",
      "細田佳央太",
      "岡田龍太郎",
      "柄本明",
      "寛一郎",
      "三浦誠己",
      "山中崇",
      "波岡一喜",
      "渡辺いっけい",
      "板谷由夏",
      "益岡徹",
      "松重豊"
    ],
    "director": [
      "瀬々敬久"
    ],
    "music": [
      "大間々昂"
    ],
    "originalWork": [
      "薬丸岳"
    ],
    "scriptWriter": [
      "鈴木謙一"
    ],
    "forUrlNumber": "SID0057837",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "交渉人",
    "desc": "警視庁は誘拐や人質事件の際、熟練したスキルと駆け引きで事件解決を目指す「交渉人制度」を導入。FBI仕込みの石田修平は信頼する遠野麻衣子と行動をともにしていたが、不倫疑惑により遠野が失職する。しかしある事件が発生し、石田は遠野を呼び戻す。",
    "imgName": "SID0019267.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "三上博史",
      "鶴田真由",
      "佐野史郎",
      "中村久美",
      "小木茂光",
      "田中要次",
      "伊武雅刀",
      "石橋蓮司"
    ],
    "director": [
      "三池崇史"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "五十嵐貴久"
    ],
    "scriptWriter": [
      "山田耕大"
    ],
    "forUrlNumber": "SID0019267",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "女川　いのちの坂道",
    "desc": "「いのちの石碑」活動の中心メンバーだった咲は、地元の高校を卒業と同時に、ダンサーになる夢を叶えるため上京。翔太という彼もでき、新たな一歩を踏み出したつもりだったが、自分が被災者であること、母親がいまだに行方不明であることを言えずにいたが…。",
    "imgName": "SID0040338.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "平祐奈",
      "平埜生成",
      "岡本夏美",
      "高橋努",
      "皆川猿時",
      "田根楽子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岡下慶仁"
    ],
    "forUrlNumber": "SID0040338",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　赤穂浪士",
    "desc": "江戸城殿中松之大廊下で赤穂藩藩主・浅野内匠頭と高家肝煎・吉良上野介との間で刃傷事件が起こる。加害者とされた浅野は即日切腹となり、被害者とされた吉良はお咎めなしに。その結果を不服とする赤穂藩筆頭家老・大石内蔵助らは吉良邸討ち入りを決意する。",
    "imgName": "SID0024829.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "長谷川一夫",
      "尾上梅幸",
      "山田五十鈴",
      "宇野重吉",
      "志村喬",
      "轟夕起子",
      "林与一",
      "滝沢修",
      "大友柳太朗",
      "嵐寛寿郎",
      "尾上松緑",
      "舟木一夫",
      "淡島千景",
      "中村嘉葎雄",
      "浦辺粂子",
      "中村栄二",
      "安井昌二",
      "芦田伸介",
      "守田勘弥",
      "坂東三津五郎",
      "浜野圭子",
      "外山高士",
      "内藤武敏"
    ],
    "director": [
      "----"
    ],
    "music": [
      "芥川也寸志"
    ],
    "originalWork": [
      "大佛次郎"
    ],
    "scriptWriter": [
      "村上元三"
    ],
    "forUrlNumber": "SID0024829",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　徳川家康",
    "desc": "幼年時代から青年時代にかけての人質生活をはじめ、幾多の辛苦をなめながら、信長、秀吉と同時代を生きた家康。桶狭間の合戦で武将として自立し、関ヶ原の合戦、大坂冬の陣、夏の陣を経た家康は戦国乱世に終止符を打ち、天下泰平の偉業を成し遂げていく。",
    "imgName": "SID0024826.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "滝田栄",
      "大竹しのぶ",
      "役所広司",
      "近藤正臣",
      "長門裕之",
      "池上季実子",
      "高橋惠子",
      "東てる美",
      "武田鉄矢",
      "八千草薫",
      "佐藤慶",
      "成田三樹夫",
      "林与一",
      "竹下景子",
      "竜雷太",
      "小林桂樹",
      "夏目雅子",
      "石坂浩二"
    ],
    "director": [
      "----"
    ],
    "music": [
      "冨田勲"
    ],
    "originalWork": [
      "山岡荘八"
    ],
    "scriptWriter": [
      "小山内美江子"
    ],
    "forUrlNumber": "SID0024826",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "浦安鉄筋家族",
    "desc": "限りなく東京に近い千葉、浦安。“夢の国”から少し外れたところに大沢木家が暮らしていた。大沢木家は、お父さんの禁煙には家族総出で大乱闘し、外食すればなぜか大食いバトルへ発展、息子が熱を出せば近所を巻き込むパワフルではちゃめちゃな家族で…。",
    "imgName": "SID0047332.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐藤二朗",
      "水野美紀",
      "岸井ゆきの",
      "本多力",
      "斎藤汰鷹",
      "キノスケ",
      "染谷将太",
      "大東駿介",
      "松井玲奈",
      "宍戸美和公",
      "角田貴志",
      "石田剛太",
      "中川晴樹",
      "細井鼓太",
      "小山春朋",
      "山城琉飛",
      "平澤宏々路",
      "土屋希乃",
      "滝藤賢一",
      "坂田利夫"
    ],
    "director": [
      "----"
    ],
    "music": [
      "瀬川英史"
    ],
    "originalWork": [
      "浜岡賢次"
    ],
    "scriptWriter": [
      "上田誠"
    ],
    "forUrlNumber": "SID0047332",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "DOCTORS～最強の名医～　2021新春スペシャル",
    "desc": "堂上総合病院の創立100周年を翌年に控え、院長の森山卓は盛大な記念式典を計画していたが、東京よつば銀行の融資課課長・花村玲子に融資を断られてしまう。その矢先、階段から転落した玲子が堂上総合病院に救急搬送され、入院することになるが…。",
    "imgName": "SID0054338.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "沢村一樹",
      "高嶋政伸",
      "比嘉愛未",
      "黒川智花",
      "宮地雅子",
      "正名僕蔵",
      "滝沢沙織",
      "浅利陽介",
      "敦士",
      "斉藤陽一郎",
      "尾崎右宗",
      "阿南敦子",
      "伊藤久美子",
      "田口寛子",
      "羽村純子",
      "松坂慶子",
      "石田ひかり",
      "橋本じゅん",
      "野間口徹",
      "飯尾和樹",
      "湯江タケユキ",
      "井上肇",
      "吉田鋼太郎",
      "小野武彦",
      "伊藤蘭",
      "野際陽子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "福田靖"
    ],
    "forUrlNumber": "SID0054338",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "炎上弁護人",
    "desc": "実家で“宅弁”を営む弁護士・美帆のもとに、主婦・朋美が現れる。彼女のSNSはとあるマンション業者が管理するモデルルームの火災映像を発信したことで、自作自演の放火を疑われて炎上していた。勝ち目の薄い状況のなか、美帆は迷いながらも依頼を受ける。",
    "imgName": "SID0039147.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0039147",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "モンスターペアレント",
    "desc": "ウィルソン･城山法律事務所のパートナーとして企業法務を専門に扱う敏腕弁護士・樹季。S市の教育長・田川の依頼を受け、渋々ながらもモンスターペアレント対策に取り組むことになった彼女は、教育現場の抱える理不尽な問題の数々に直面する。",
    "imgName": "SID0033830.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "米倉涼子",
      "平岡祐太",
      "佐々木蔵之介",
      "温水洋一",
      "風見しんご",
      "眞島秀和",
      "大友みなみ",
      "堀まゆみ",
      "草刈正雄",
      "角野卓造"
    ],
    "director": [
      "----"
    ],
    "music": [
      "本間勇輔"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "荒井修子"
    ],
    "forUrlNumber": "SID0033830",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "愛のむきだし　最長版THE TV-SHOW",
    "desc": "敬虔なクリスチャン一家に育ったユウは、神父である父に毎日懺悔を強要され、罪作りに励むうちに気付けば女性ばかりを狙う盗撮魔になっていた。そんなある日、罰ゲームで女装している最中に、ユウは運命の女・ヨーコと出会い、たちまち恋に落ちるのだが…。",
    "imgName": "SID0030097.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "西島隆弘",
      "満島ひかり",
      "安藤サクラ",
      "板尾創路",
      "深水元基",
      "吹越満",
      "綾野剛",
      "松岡茉優",
      "渡辺真起子",
      "渡部篤郎"
    ],
    "director": [
      "園子温"
    ],
    "music": [
      "原田智英"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "園子温"
    ],
    "forUrlNumber": "SID0030097",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "金魚姫",
    "desc": "直木賞作家・荻原浩の温かくも切ない傑作をドラマ化。志尊淳演じる人生どんづまりの青年が、金魚の化身である美女と出会い、生きる意味を再び見いだす珠玉のファンタジー。",
    "imgName": "SID0047297.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0047297",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "居酒屋ぼったくり",
    "desc": "東京の下町にある商店街。通りから1本入った路地に、こじんまりとした居酒屋がある。「ぼったくり」という物騒な名前のその店は、対照的な性格の姉妹が亡き両親に代わって営んでいる。旨い酒と料理、温かい人情に惹かれて、個性的な客たちが今日も集う。",
    "imgName": "SID0033860.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "片山萌美",
      "高月彩良",
      "中村優一",
      "大方斐紗子",
      "久保酎吉",
      "福田彩乃",
      "黒羽麻璃央",
      "村田秀亮",
      "イッセー尾形",
      "高山猛久",
      "波岡一喜",
      "池田朱那",
      "加藤みなみ",
      "河井青葉",
      "津田寛治",
      "松金よね子",
      "キタキマユ"
    ],
    "director": [
      "久万真路"
    ],
    "music": [
      "石塚徹"
    ],
    "originalWork": [
      "秋川滝美"
    ],
    "scriptWriter": [
      "阿相クミコ"
    ],
    "forUrlNumber": "SID0033860",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "トクソウ",
    "desc": "千葉地検から異動となった検事・織田俊哉は、特捜部副部長・鬼塚剛が指揮する直告班に配属される。特捜部の精鋭部隊とされる鬼塚班は、大手ゼネコン・大日本建設と県知事の贈収賄事件に着手していた。織田は軍隊のような特捜部の威圧感に戸惑うが…。",
    "imgName": "SID0028933.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "吉岡秀隆",
      "真飛聖",
      "吉沢悠",
      "深水元基",
      "佐野史郎",
      "長谷川朝晴",
      "田中壮太郎",
      "河野洋一郎",
      "深沢敦",
      "坂口進也",
      "六角慎司",
      "柊子",
      "ウダタカキ",
      "眼鏡太郎",
      "伊藤正之",
      "大西武志",
      "芹沢礼多",
      "宮田早苗",
      "福島まり子",
      "松本若菜",
      "佐々木勝彦",
      "霧島れいか",
      "二階堂智",
      "森田順平",
      "斉木しげる",
      "矢島健一",
      "でんでん",
      "松重豊",
      "三浦友和"
    ],
    "director": [
      "河合勇人"
    ],
    "music": [
      "堤博明"
    ],
    "originalWork": [
      "由良秀之"
    ],
    "scriptWriter": [
      "鈴木智"
    ],
    "forUrlNumber": "SID0028933",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "デリバリーお姉さん",
    "desc": "歯に衣着せぬ言葉を放ち、少しひねくれた先輩お姉さんのエリーとお人好しで純粋なマコ。新人であるマコは初めてのデリバリーお姉さんに戸惑い、悩み、そして壁にぶつかりながらも先輩であるエリーに助けてもらいながらも、少しずつ成長していく。",
    "imgName": "SID0060686.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "岩井堂聖子",
      "木竜麻生"
    ],
    "director": [
      "二宮健"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0060686",
    "aveReviewPoint": 0,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　湖底の美女　江戸川乱歩の「湖畔亭事件」",
    "desc": "明智小五郎は助手の文代と小林少年を伴って白樺湖畔の静かな宿へ休暇に訪れる。だが、名探偵に休息の時はなく、有名画家・河野陽水の一族に遺産相続のトラブルが吹き荒れる。ある夜、ホテルの巨大な水槽の中で、河野の一人娘・陽子の全裸死体が発見され...。",
    "imgName": "SID0048907.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "野川由美子",
      "松原千明",
      "牟田悌三",
      "平田昭彦",
      "柏原貴",
      "五十嵐めぐみ",
      "荒井注",
      "高橋昌也"
    ],
    "director": [
      "井上梅次"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "宮川一郎"
    ],
    "forUrlNumber": "SID0048907",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ワカコ酒　シーズン3",
    "desc": "新入社員・伊藤の研修係を任されたワカコ。「社会人になって良かったと思うのは、自分の好きな時間に好きなお酒が飲めること」と思いながら、ひとりで酒場をさすらう日々。そんなある日、馴染みの「逢楽」で、新人研修絡みのことで、あることに気づかされ…。",
    "imgName": "SID0058251.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "武田梨奈",
      "鎌苅健太",
      "堀田勝",
      "野添義弘",
      "山田キヌヲ",
      "渡部みずき",
      "永井響",
      "佐古井隆之",
      "長谷川慎也",
      "しおつかこうへい",
      "森下能幸",
      "新久千映"
    ],
    "director": [
      "湯浅弘章"
    ],
    "music": [
      "石塚徹"
    ],
    "originalWork": [
      "新久千映"
    ],
    "scriptWriter": [
      "阿相クミコ"
    ],
    "forUrlNumber": "SID0058251",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ドラマ「田園ボーイズ」",
    "desc": "イケメンなのにどこか頼りないシンジは、田舎でさえない毎日を送っている。日課といえば歌舞伎町でホストをしているカタオカ先輩のSNS投稿写真にイイネを押すことくらい。そんなある日、久々に帰省したカタオカは、シンジと一緒に町おこしをしようと考える。",
    "imgName": "SID0055158.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "有澤樟太郎",
      "伊万里有",
      "田中尚輝",
      "松浦祐也",
      "松金よね子",
      "藤吉久美子",
      "木下ほうか"
    ],
    "director": [
      "西海謙一郎"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大歳倫弘"
    ],
    "forUrlNumber": "SID0055158",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "土曜ドラマ　外事警察",
    "desc": "“フィッシュ”と呼ばれる国際テロリストの情報を入手した警視庁公安部外事4課の住本は、怪しい動きをする外交官の追尾を開始。爆発物検知器を扱う企業の社長との接触現場を視認する。住本は外交官を追い込み、テロ組織の情報をつかもうとする。",
    "imgName": "SID0024854.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "渡部篤郎",
      "石田ゆり子",
      "尾野真千子",
      "片岡礼子",
      "北見敏之",
      "滝藤賢一",
      "渋川清彦",
      "山本浩司",
      "稲垣鈴夏",
      "北村匠海",
      "二階堂智",
      "堀部圭亮",
      "遊井亮子",
      "奥貫薫",
      "平岳大",
      "遠藤憲一",
      "余貴美子",
      "石橋凌"
    ],
    "director": [
      "----"
    ],
    "music": [
      "梅林茂"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "古沢良太"
    ],
    "forUrlNumber": "SID0024854",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "課長バカ一代",
    "desc": "老舗家電メーカー・松芝電機の商品開発企画課の係長、33歳、八神和彦。ある日、上司に呼ばれていきなり昇進を告げられるが、任命された肩書きは“課長補佐代理心得”。その微妙な肩書きに困惑しながらも仕事に励む八神に、さまざまな試練が待ち受けていた。",
    "imgName": "SID0051119.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "尾上松也",
      "木村了",
      "永尾まりや",
      "板橋駿谷",
      "小村昌士",
      "山元駿",
      "辻本みず希",
      "山本夢",
      "若槻千夏",
      "紺野ぶるま",
      "キンタロー。",
      "少路勇介",
      "有野晋哉",
      "三河悠冴",
      "春本由香",
      "小林且弥",
      "水道橋博士",
      "武野功雄",
      "坂東彦三郎",
      "市川左團次"
    ],
    "director": [
      "守屋健太郎"
    ],
    "music": [
      "牧戸太郎"
    ],
    "originalWork": [
      "野中英次"
    ],
    "scriptWriter": [
      "村上大樹"
    ],
    "forUrlNumber": "SID0051119",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "あまんじゃく 元外科医の殺し屋 最後の闘い",
    "desc": "元外科医の殺し屋・折壁嵩男は、相棒の弁護士・横倉義實から殺しの依頼を受け、法で裁けない悪人を闇へと葬り去っていた。元料理人・宗村将史の依頼を受けた嵩男は、悪徳料理評論家・三波正昭を完璧に抹殺する。そんななか、奇妙な事件が立て続けに起き…。",
    "imgName": "SID0047338.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "唐沢寿明",
      "木村多江",
      "大鷹明良",
      "中村俊介",
      "山中崇",
      "柴本幸",
      "松本若菜",
      "大場久美子",
      "金田明夫",
      "高橋來",
      "上田結",
      "水間ロン",
      "河原健二",
      "野口五郎",
      "橋爪功"
    ],
    "director": [
      "木村ひさし"
    ],
    "music": [
      "むんむ"
    ],
    "originalWork": [
      "藤村いずみ"
    ],
    "scriptWriter": [
      "泉澤陽子"
    ],
    "forUrlNumber": "SID0047338",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "おカネの切れ目が恋のはじまり",
    "desc": "松岡茉優×三浦春馬。モノにも恋にも一途な\"清貧女子\"VSとことんおカネにルーズな\"浪費男子\"、正反対の価値観を持つ2人の\"じれキュン\"ラブコメディ♡",
    "imgName": "SID0059526.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0059526",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "大馬鹿代",
    "desc": "ある年季の入った飲み屋街。古びたママチャリを漕ぎながら風と共にやってくる大柄な女。どこか人間離れした雰囲気と表情の女の名は大馬鹿代。ひょんなことからスナック「すみれ」で働き始めた大馬鹿代は、次第に常連客やホステスたちを魅了していく。",
    "imgName": "SID0038231.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "竹内力",
      "西本まりん",
      "工藤綾乃",
      "遠野なぎこ",
      "中野英雄"
    ],
    "director": [
      "宮坂武志"
    ],
    "music": [
      "和泉剛"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "宮坂武志"
    ],
    "forUrlNumber": "SID0038231",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "相棒 season14",
    "desc": "杉下右京の相棒・甲斐享が逮捕され、特命係の右京もその責任を取って無期限停職となり、海外へ飛び立った。法務省から警視庁へ出向してきた冠城亘は、右京を失った“旧”特命係を仮住まいとするが、特にやるべき仕事もなく暇を持て余す毎日を送っていたが…。",
    "imgName": "SID0041031.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "水谷豊",
      "反町隆史",
      "鈴木杏樹",
      "川原和久",
      "山中崇史",
      "山西惇",
      "六角精児",
      "神保悟志",
      "片桐竜次",
      "小野了",
      "志水正義",
      "久保田龍吉",
      "榎木孝明",
      "石坂浩二",
      "池頼広"
    ],
    "director": [
      "和泉聖治"
    ],
    "music": [
      "池頼広"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "輿水泰弘"
    ],
    "forUrlNumber": "SID0041031",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "イヴの贈り物",
    "desc": "派閥闘争に敗れた一流商社のサラリーマン・戸辺。打ちひしがれた彼は行きつけの喫茶店でアルバイト女性・恵子と出会い、傷ついた心を癒やしていくが、恵子はある事情から自ら命を絶つ。末期がんを宣告された戸辺は、残りの人生を懸けて復讐に立ち上がる。",
    "imgName": "SID0021227.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "舘ひろし",
      "貫地谷しほり",
      "手塚理美",
      "石倉三郎",
      "宇崎竜童",
      "村井国夫",
      "大沢樹生"
    ],
    "director": [
      "佐藤純彌"
    ],
    "music": [
      "宇崎竜童"
    ],
    "originalWork": [
      "白川道"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0021227",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "篤姫",
    "desc": "薩摩・島津家のわずか1万石余の分家に生まれながら、徳川13代将軍・家定の正室となった篤姫。だが、家定が急死。幼い第14代将軍・家茂の名目上の母として皇女・和宮を嫁に迎え「公武合体」に尽力するも、倒幕という時代の渦に巻き込まれていく。",
    "imgName": "SID0024862.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "宮崎あおい",
      "瑛太",
      "小澤征悦",
      "原田泰造",
      "長塚京三",
      "樋口可南子",
      "岡田義徳",
      "佐々木すみ江",
      "春風亭小朝",
      "沢村一樹",
      "ともさかりえ",
      "榎木孝明",
      "的場浩司",
      "真野響子",
      "山口祐一郎",
      "長門裕之",
      "涼風真世",
      "平幹二朗",
      "堺雅人",
      "堀北真希",
      "松田翔太",
      "稲森いずみ",
      "鶴田真由",
      "高畑淳子",
      "高橋由美子",
      "東儀秀樹",
      "星由里子",
      "若村麻由美",
      "余貴美子",
      "佐藤藍子",
      "平岳大",
      "勝地涼",
      "板谷由夏",
      "草刈正雄",
      "辰巳琢郎",
      "中村梅雀",
      "玉木宏",
      "市川実日子",
      "梅野泰靖",
      "少路勇介",
      "小林麻子",
      "吉高由里子",
      "栗原瞳",
      "高松いく",
      "左時枝",
      "松田美保",
      "大石好美",
      "大和田伸也",
      "矢島健一",
      "斉木しげる",
      "三宅弘城",
      "森田順平",
      "平山広行",
      "遠藤雄弥",
      "田上晃吉",
      "浅沼晋平",
      "天現寺竜",
      "加治将樹",
      "野村信次",
      "コロッケ",
      "山本竜二",
      "北原佐和子",
      "岡本光太郎",
      "岩井友見",
      "三谷昌登",
      "宮地雅子",
      "中嶋朋子",
      "大林丈史",
      "俊藤光利",
      "佐藤旭",
      "松澤一之",
      "白井晃",
      "徳井優",
      "豊嶋稔",
      "志賀廣太郎",
      "櫻木健一",
      "中山麻聖",
      "高橋長英",
      "水谷百輔",
      "真島公平",
      "武智健二",
      "中川真吾",
      "小林勝也",
      "藤木孝",
      "磯部勉",
      "竹財輝之助",
      "安倍麻美",
      "竹本聡子",
      "こだま愛",
      "原田夏希",
      "西田聖志郎",
      "木村元",
      "江良潤",
      "佐藤正宏",
      "三上市朗",
      "鈴木綜馬",
      "志村東吾",
      "吉武怜朗",
      "片岡鶴太郎",
      "中村メイコ"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024862",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ハードナッツ！",
    "desc": "数学科の大学生・難波くるみは大企業に復讐するために数学を学ぶ変わり者。連続爆破事件を捜査する刑事・伴田竜彦が彼女を訪ねてくる。爆破の犯人として刑務所で服役中の男が名乗りでて、彼がどうやって外部と連絡を取ったのか、その謎を解きたいと言う。",
    "imgName": "SID0024981.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "橋本愛",
      "高良健吾",
      "肥野竜也",
      "橋本真実",
      "本井博之",
      "岡野真也",
      "波岡一喜",
      "大河内浩",
      "矢島健一",
      "勝村政信"
    ],
    "director": [
      "----"
    ],
    "music": [
      "和田貴史"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024981",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "捨ててよ、安達さん。",
    "desc": "ある日、安達さんは女性誌の編集長から「手放して心地良く暮らすひと。」をテーマに、毎号私物をひとつ捨てるという連載企画を持ちかけられる。その夜、眠りについた安達さんの夢の中に謎の少女と「捨てられないモノ」たちが擬人化して次々に登場し…。",
    "imgName": "SID0047333.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "安達祐実",
      "川上凛子",
      "西村晋弥",
      "新井美羽",
      "侘美秀俊"
    ],
    "director": [
      "大九明子"
    ],
    "music": [
      "侘美秀俊"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "下田悠子"
    ],
    "forUrlNumber": "SID0047333",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "三人兄弟",
    "desc": "モテない、金ない、意気地もない金一、銀二、銅三の3人兄弟に、長年断絶していた父親の遺産・1億円の相続話が突如舞い込んでくる。父親が経営していた喫茶店を1年間営業するという相続の条件を安易に考えた3人は、20年ぶりに名古屋に帰ってくる。",
    "imgName": "SID0042966.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "六角精児",
      "今野浩喜",
      "波岡一喜",
      "鈴木福",
      "神戸浩",
      "中村静香",
      "白石美帆",
      "MICRO（HOME MADE 家族）"
    ],
    "director": [
      "神道俊浩"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "菊原共基"
    ],
    "forUrlNumber": "SID0042966",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "誘拐",
    "desc": "緊縮政策の下、全てを失った元銀行員・秋月が、総理大臣の孫娘誘拐を実行。韓国大統領来日を控え、厳重警備が敷かれていた中での完璧な犯行だった。捜査官・星野は、犯人がただ者ではないことを見抜く。動機は私怨か、社会への制裁か―緊迫の攻防戦が始まる。",
    "imgName": "SID0019419.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "三上博史",
      "西島秀俊",
      "中越典子",
      "和田聰宏",
      "三吉彩花",
      "小須田康人",
      "金澤美穂",
      "森下哲夫",
      "中根徹",
      "須永慶",
      "阿部六郎",
      "青山伊津美",
      "中平良夫",
      "矢島健一",
      "奥貫薫",
      "河原崎建三",
      "高林由紀子",
      "渡辺いっけい",
      "石坂浩二"
    ],
    "director": [
      "小林義則"
    ],
    "music": [
      "上田益"
    ],
    "originalWork": [
      "五十嵐貴久"
    ],
    "scriptWriter": [
      "寺田敏雄"
    ],
    "forUrlNumber": "SID0019419",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "植木等とのぼせもん",
    "desc": "昭和37年。「スーダラ節」が空前の大ヒットとなり、植木とクレイジーキャッツは一躍スターに。超過密スケジュールとなった植木の付き人兼運転手として博多から上京してきた松崎雅臣が就くことに。幼い頃に父を亡くした彼はいつしか植木を父のように慕い…。",
    "imgName": "SID0030974.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "山本耕史",
      "志尊淳",
      "山内圭哉",
      "浜野謙太",
      "武田玲奈",
      "中島歩",
      "岡田浩暉",
      "安井順平",
      "深水元基",
      "西村ヒロチョ",
      "パーマ大佐",
      "小畑貴裕",
      "鈴木みな・まりあ",
      "でんでん",
      "富田靖子",
      "高橋和也",
      "坂井真紀",
      "勝村政信",
      "優香",
      "伊東四朗"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "向井康介"
    ],
    "forUrlNumber": "SID0030974",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "カバディ！カバディ！",
    "desc": "就職先がなかなか決まらない女子大生・薫子は、就活のネタとしてカバディ部に入部することに。競技人口が少ないため、誰でも全国大会に出場できるのだという。だが、薫子は就職を志望する企業の重役から??全国大会で優勝するよう命じられ…。",
    "imgName": "SID0060269.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "倉持由香",
      "赤井英和",
      "嘉門タツオ"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0060269",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "W県警の悲劇",
    "desc": "W県内随一の高級中華料理店の特別個室で開かれる県警本部の幹部たちの集い、通称“円卓会議”。実質の最高意思決定機関として機能する、男たちばかりの集まりに監察官・松永菜穂子も加わろうと奮闘していた。そんな彼女の前に次々と女警察官が立ちはだかる。",
    "imgName": "SID0058272.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "芦名星",
      "正名僕蔵",
      "大石吾朗",
      "松澤一之",
      "大河内浩",
      "阪田マサノブ"
    ],
    "director": [
      "----"
    ],
    "music": [
      "松本淳一"
    ],
    "originalWork": [
      "葉真中顕"
    ],
    "scriptWriter": [
      "泉澤陽子"
    ],
    "forUrlNumber": "SID0058272",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "素敵な選TAXIスペシャル",
    "desc": "トレーナーと自主トレに励んでいたプロ野球選手が怪我を負ってしまう。不注意をやり直し負傷を避けられるか!?（「乗客1」）、婚前旅行で温泉旅館を訪れた美緒と光雄。だが突然美緒が婚約破棄宣言！理由を探るため選TAXIに乗る光雄だが…（「乗客2」）、ほか。",
    "imgName": "SID0023003.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "竹野内豊",
      "玉山鉄二",
      "瀧本美織",
      "清水富美加",
      "山崎樹範",
      "清原果耶",
      "小野了",
      "柏原収史",
      "津田寛治",
      "黒田大輔",
      "バカリズム",
      "南沢奈央",
      "清野菜名",
      "デビット伊東",
      "升毅",
      "丸山智己",
      "宇梶剛士",
      "松重豊"
    ],
    "director": [
      "----"
    ],
    "music": [
      "本間勇輔"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "バカリズム"
    ],
    "forUrlNumber": "SID0023003",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "チーム・バチスタ２ ジェネラルルージュの凱旋",
    "desc": "東城医大病院の救命救急センター部長である速水は「ジェネラル・ルージュ（血まみれ将軍）」と呼ばれる熱血医師。病院のキャパシティがオーバーしても患者を受け入れてきたが、病院に現われた白鳥は厚労省の抜き打ちで救命救急センターを調査すると宣言する。",
    "imgName": "SID0013183.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊藤淳史",
      "仲村トオル",
      "加藤あい",
      "木下隆行",
      "浅見れいな",
      "松坂桃李",
      "足立理",
      "竹内太郎",
      "名取裕子",
      "林隆三",
      "福田敦子",
      "羽村純子",
      "石田由紀子",
      "福田千明",
      "嶋田久作",
      "堀部圭亮",
      "利重剛",
      "戸次重幸",
      "白石美帆",
      "西島秀俊"
    ],
    "director": [
      "----"
    ],
    "music": [
      "羽岡佳"
    ],
    "originalWork": [
      "海堂尊"
    ],
    "scriptWriter": [
      "後藤法子"
    ],
    "forUrlNumber": "SID0013183",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "めんたいぴりり２",
    "desc": "戦後の風景も消えようとしていた昭和33年。福岡・中洲の一角で食料品店・ふくのやを営む俊之と千代子のもとに、亀山という男が現れる。闇市で世話になった亀山のため、俊之は彼を店で雇うことに。しかし、亀山はある事情を抱えており…。",
    "imgName": "SID0049497.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "博多華丸",
      "富田靖子",
      "瀬口寛之",
      "斉藤優",
      "福場俊策",
      "井上佳子",
      "ゴリけん",
      "博多大吉",
      "月亭方正"
    ],
    "director": [
      "江口カン"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "川原健"
    ],
    "scriptWriter": [
      "東憲司"
    ],
    "forUrlNumber": "SID0049497",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ＴＨＥ３名様 いい意味でアイラブユー",
    "desc": "いつものようにダベり始めるミッキー、まっつん、ジャンボのフリーター3人。その内容はなぜか戦隊モノの話に。ファミダラ戦隊ファミレンジャーがファミレス界の悪に立ち向かう、と妄想が膨らんでいき…（「リーダーはレッドやん？」）。",
    "imgName": "SID0031183.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "岡田義徳",
      "塚本高史",
      "佐藤隆太",
      "安藤玉恵",
      "小林大介",
      "志賀廣太郎"
    ],
    "director": [
      "福田雄一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "石原まこちん"
    ],
    "scriptWriter": [
      "福田雄一"
    ],
    "forUrlNumber": "SID0031183",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "かなたの子",
    "desc": "日都子は1泊2日の富士登山ツアーに参加していた。ガイドの亮一を先導に、晋太郎、あい、ソメノらと山頂を目指す中、ふと小さな人影が追い越して行く。見覚えのある影はひとり娘のなつきだとわかり、日都子は膝から崩れ落ちるのだった。",
    "imgName": "SID0025693.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "坂井真紀",
      "井浦新",
      "宮崎将",
      "鶴田真由",
      "広澤草",
      "池内万作",
      "原田麻由",
      "石橋けい",
      "比留川游",
      "伊佐山ひろ子",
      "大西礼芳",
      "鈴木晋介",
      "満島ひかり",
      "永瀬正敏",
      "藤村志保"
    ],
    "director": [
      "大森立嗣"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "角田光代"
    ],
    "scriptWriter": [
      "高橋泉"
    ],
    "forUrlNumber": "SID0025693",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "GTO",
    "desc": "元暴走族のリーダーだった鬼塚英吉が問題を抱える武蔵野聖林学苑に赴任してきた。結託して教師を迫害する生徒たちに対し、鬼塚は豪快な力業で切り替えしていく。数々の問題に鬼塚流で向きあい、解決していくうちに生徒や他の教師たちの信頼を勝ち取っていく。",
    "imgName": "SID0033941.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "反町隆史",
      "松嶋菜々子",
      "希良梨",
      "池内博之",
      "近藤芳正",
      "中尾彬",
      "白川由美",
      "窪塚洋介",
      "円城寺あや",
      "藤木直人",
      "馬渕英里何",
      "立石凉子",
      "小栗旬",
      "中村愛美",
      "黒田美樹",
      "井田州彦",
      "白川みなみ",
      "沼田爆",
      "小林正寛",
      "山崎裕太",
      "徳山秀典",
      "林知花",
      "原田篤",
      "村上里佳子",
      "田島令子"
    ],
    "director": [
      "赤羽博"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "藤沢とおる"
    ],
    "scriptWriter": [
      "遊川和彦"
    ],
    "forUrlNumber": "SID0033941",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "春の呪い",
    "desc": "まだ19歳だった妹・春が死んだ。姉・立花夏美には妹の存在がこの世の全てだった。夏美は春の婚約者であった柊冬吾に頼み、過去の春とのデート現場を一緒にさかのぼっていく。妹の心を奪った憎い男と行動を共にしながら、夏美にはある感情が湧き上がってくる。",
    "imgName": "SID0059026.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "高橋ひかる",
      "工藤阿須加",
      "桜田ひより",
      "高島礼子",
      "飯田基祐",
      "河井青葉",
      "上埜すみれ",
      "寺田浩子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "小西明日翔"
    ],
    "scriptWriter": [
      "落合正幸"
    ],
    "forUrlNumber": "SID0059026",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "おトメさん",
    "desc": "専業主婦の麻子は、息子・優太の結婚で嫁・李里香と同居生活に入る。姑となった麻子は、抜け目なく立ちまわる李里香には裏の顔があると気づき、果ては近所で話題の男性失踪事件に関係しているのではと疑う。一方、麻子は夫・博行の不穏な行動にも悩まされる。",
    "imgName": "SID0012842.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "黒木瞳",
      "相武紗季",
      "郭智博",
      "臼田あさ美",
      "大浦龍宇一",
      "神保悟志",
      "片岡信和",
      "富永沙織",
      "逢沢りな",
      "村上大樹",
      "津村知与支",
      "巨勢竜也",
      "石井心愛",
      "渋川清彦",
      "市川勇",
      "大地康雄",
      "奈美悦子",
      "冨士眞奈美",
      "鈴木砂羽",
      "石田純一"
    ],
    "director": [
      "----"
    ],
    "music": [
      "柳田しゆ"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "井上由美子"
    ],
    "forUrlNumber": "SID0012842",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "必殺仕事人Ｖ",
    "desc": "中村主水、加代、西順之助、おりくは、ある一家の恨みを晴らすため下総に赴く。その時、組紐屋の竜と花屋の政も仲間に加わった。それから数カ月後、主水のチームに竜と政が加入。新生仕事人が、裏家業として、悪党共を次々と始末していく。",
    "imgName": "SID0020778.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤田まこと",
      "鮎川いずみ",
      "京本政樹",
      "ひかる一平",
      "山内としお",
      "梅津栄",
      "灘陽子",
      "妹尾友信",
      "白木万理",
      "村上弘明",
      "菅井きん",
      "山田五十鈴",
      "平尾昌晃"
    ],
    "director": [
      "広瀬襄"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "吉田剛"
    ],
    "forUrlNumber": "SID0020778",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "プラチナタウン",
    "desc": "エリート商社マンの山崎は同窓会で、財政危機に見舞われた故郷・緑原町の姿に愕然とする。友人の熊沢に町の再建を懇願され一念発起、会社を辞め緑原町の町長に就任した山崎は150億円の負債返済に向け、まず「老人向けテーマパーク」事業を発案する。",
    "imgName": "SID0019277.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "大泉洋",
      "檀れい",
      "平山浩行",
      "田中直樹",
      "谷村美月",
      "相島一之",
      "マギー",
      "森崎博之",
      "街田しおん",
      "松尾諭",
      "橋本一郎",
      "久保田民絵",
      "山崎大輔",
      "井上肇",
      "入山法子",
      "本田大輔",
      "中村育二",
      "光石研",
      "小木茂光",
      "綾田俊樹",
      "青木紬",
      "北村燦來",
      "阿部拓海",
      "鏑木海智",
      "北村総一朗",
      "柄本明",
      "石橋蓮司",
      "板尾創路",
      "渡部篤郎"
    ],
    "director": [
      "鈴木浩介"
    ],
    "music": [
      "住友紀人"
    ],
    "originalWork": [
      "楡周平"
    ],
    "scriptWriter": [
      "大石哲也"
    ],
    "forUrlNumber": "SID0019277",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　五重塔の美女　江戸川乱歩の「幽鬼の塔」",
    "desc": "心霊術に興味を持った文代。あちこちの霊媒師のもとを訪ねている文代は、かつて亡くした恋人の霊を求めてきた男に出会う。祈祷が進むと、男は何かを見たのか、うろたえながら遁走。文代は男の後を追って森の中まで入り込んでいくが見失ってしまう。",
    "imgName": "SID0048886.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "片平なぎさ",
      "五十嵐めぐみ",
      "生田悦子",
      "柏原貴",
      "石浜朗",
      "宮井えりな",
      "今福将雄",
      "入川保則",
      "荒井注"
    ],
    "director": [
      "井上梅次"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "櫻井康裕"
    ],
    "forUrlNumber": "SID0048886",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "MBO(マネジメント･バイアウト)　～経営権争奪・企業買収の行方～",
    "desc": "ギャラクシー・デパート社長の小野は、デパート売却を目論むグループの総帥から取締役への昇進を施される。それは事実上の解任だった。弁護士の大木は、投資家を見つけてグループ株の過半数を取得し、経営権を争奪するMBOを提案する。迷った小野は…。",
    "imgName": "SID0019612.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "三上博史",
      "森口瑤子",
      "高橋克実",
      "浅野和之",
      "陰山泰",
      "鈴木浩介",
      "中村星哉",
      "品川徹",
      "洞口依子",
      "平幹二朗"
    ],
    "director": [
      "松田秀知"
    ],
    "music": [
      "上田益"
    ],
    "originalWork": [
      "牛島信"
    ],
    "scriptWriter": [
      "寺田敏雄"
    ],
    "forUrlNumber": "SID0019612",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "サイレント・ヴォイス　特別編",
    "desc": "マルチ商法で荒稼ぎする男が殺された。複数の目撃者がある男を犯人だと同様に話すことに疑問を持った楯岡絵麻は事件を洗い直し、関係者に大学時代の恩師・占部亮寛の名前を見つける。占部が目撃者の記憶を書き換え、でっち上げの証言をさせたとにらむが…。",
    "imgName": "SID0058269.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "栗山千明",
      "白洲迅",
      "野村修一",
      "椎名香奈江",
      "石黒賢",
      "川添野愛",
      "飯田祐真",
      "舟木幸",
      "井上依吏子",
      "宇梶剛士"
    ],
    "director": [
      "----"
    ],
    "music": [
      "鈴木ヤスヨシ"
    ],
    "originalWork": [
      "佐藤青南"
    ],
    "scriptWriter": [
      "大浦光太"
    ],
    "forUrlNumber": "SID0058269",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "呪報2405　ワタシが死ぬ理由",
    "desc": "久しぶりに再会した小学校の同窓生と盛り上がっている悠木萌。卒業アルバムを見ながらトークに花が咲き、やがて当時のいじめられっ子の少女の話題になる（「第1話」）。東美咲の大学の友人・須藤有香は聖ルルド女子寮の自室で自殺を遂げた（「第2話」）。",
    "imgName": "SID0051701.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "高橋愛",
      "杉本有美",
      "高田里穂",
      "飛鳥凛",
      "村上東奈",
      "森田涼花",
      "入矢麻衣",
      "前田希美",
      "岡本杏理",
      "須藤茉麻"
    ],
    "director": [
      "----"
    ],
    "music": [
      "松原憲"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "田中江里夏"
    ],
    "forUrlNumber": "SID0051701",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "定年女子",
    "desc": "大手商社の部長を務める深山麻子、53歳。さらなるキャリアアップもと思っていたところ、急な配置転換の辞令が下りる。新たな職場では邪魔者扱いされ退職を決意した彼女に、出産のため出戻った娘や元夫の母の介護など、さまざまな問題が降り掛かる。",
    "imgName": "SID0030148.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "南果歩",
      "山口祐一郎",
      "草刈民代",
      "清水ミチコ",
      "石野真子",
      "ふせえり",
      "大方斐紗子",
      "長田成哉",
      "町田啓太",
      "山下リオ",
      "高野志穂",
      "菊池桃子",
      "藤真利子",
      "寺脇康文",
      "草笛光子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "羽深由理"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "田渕久美子"
    ],
    "forUrlNumber": "SID0030148",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　白い乳房の美女　江戸川乱歩の「地獄の道化師」",
    "desc": "みや子、愛子姉妹のもとにある日送られてきた小さなピエロの人形。不気味なこの人形の出現を皮切りに、不可解な出来事が頻発する。突然のみや子の失踪、そして彫刻の中に塗り込められた乳房にほくろのある死体...。やがて愛子の目の前に本物のピエロが現れる。",
    "imgName": "SID0048906.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "岡田奈々",
      "五十嵐めぐみ",
      "白都真理",
      "片桐夕子",
      "高橋昌也",
      "柏原貴",
      "蟹江敬三",
      "荒井注",
      "荻島真一"
    ],
    "director": [
      "井上梅次"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "宮川一郎"
    ],
    "forUrlNumber": "SID0048906",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ヒポクラテスの誓い",
    "desc": "研修医の栂野真琴は、尊敬する内科医・津久場教授の勧めで法医学教室での研修を受けることに。異様な雰囲気の教室に恐る恐る足を踏み入れた真琴だったが、法医学教授・光崎藤次郎は彼女をあしらい、その場を去ってしまう。そこへ1本の電話がかかってきて…。",
    "imgName": "SID0041070.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "北川景子",
      "柴田恭兵",
      "尾上松也",
      "濱田マリ",
      "佐藤めぐみ",
      "橋爪遼",
      "大塚良重",
      "稲健二",
      "相島一之",
      "金田明夫",
      "古谷一行"
    ],
    "director": [
      "内片輝"
    ],
    "music": [
      "フジモトヨシタカ"
    ],
    "originalWork": [
      "中山七里"
    ],
    "scriptWriter": [
      "篠崎絵里子"
    ],
    "forUrlNumber": "SID0041070",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　黄金の日日",
    "desc": "戦国時代、自治都市・堺と呂宋（ルソン＝フィリピン）の交易を開いた商人・呂宋助左衛門こと納屋助左衛門の物語。文化庁裁定申請中（２０１９年３月１１日申請）",
    "imgName": "SID0024387.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "市川染五郎",
      "丹波哲郎",
      "栗原小巻",
      "緒形拳",
      "根津甚八",
      "名取裕子",
      "高橋幸治",
      "児玉清",
      "内藤武敏",
      "鶴田浩二",
      "近藤正臣",
      "殿山泰司",
      "十朱幸代",
      "夏目雅子",
      "竹下景子",
      "島田陽子",
      "津川雅彦",
      "神山繁",
      "鹿賀丈史",
      "小野寺昭",
      "林隆三",
      "川谷拓三",
      "室田日出男",
      "江藤潤",
      "宇野重吉",
      "藤村志保",
      "伊藤弘一",
      "渥美国泰",
      "木田三千雄",
      "今西正男",
      "篠田薫",
      "前田晃一",
      "吉田次昭",
      "伊藤つかさ",
      "藤間照薫",
      "松本幸四郎"
    ],
    "director": [
      "----"
    ],
    "music": [
      "池辺晋一郎"
    ],
    "originalWork": [
      "城山三郎"
    ],
    "scriptWriter": [
      "市川森一"
    ],
    "forUrlNumber": "SID0024387",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "刑事ゼロ スペシャル",
    "desc": "京都府警捜査一課13係のメンバーは、慰安旅行に出発するが、今回は行き先を知らされていなかった。着いたのは、神戸・六甲山の頂上近くにあるホテル。そこには、7年前この近くで亡くなった女子大生の知人が、ホテルから謎の招待状を受け取り集まっていた。",
    "imgName": "SID0043505.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "沢村一樹",
      "瀧本美織",
      "寺島進",
      "横山だいすけ",
      "猫背椿",
      "大東駿介",
      "河相我聞",
      "長谷川朝晴",
      "宮地真緒",
      "波岡一喜",
      "菅田俊",
      "ふせえり",
      "おのののか",
      "あらい美生",
      "夏目かな",
      "篠原真衣",
      "山本佳志",
      "永島敏行",
      "渡辺いっけい",
      "財前直見",
      "武田鉄矢"
    ],
    "director": [
      "及川拓郎"
    ],
    "music": [
      "横山克"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "戸田山雅司"
    ],
    "forUrlNumber": "SID0043505",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "デイジー・ラック",
    "desc": "えみの結婚式で久しぶりに再会した、幼なじみの楓、薫、ミチル、えみの４人。楓の新しい人生の始まりとともに、４人それぞれの日常が、思いがけない展開を見せていく…。",
    "imgName": "SID0034423.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "佐々木希",
      "夏菜",
      "中川翔子",
      "徳永えり",
      "鈴木伸之",
      "桐山漣",
      "磯村勇斗",
      "長谷川朝晴",
      "浅香航大",
      "柳俊太郎",
      "MEGUMI",
      "矢野聖人",
      "井上苑子",
      "芦名星",
      "真崎かれん",
      "糸原美波",
      "とよた真帆",
      "小林隆",
      "片平なぎさ"
    ],
    "director": [
      "----"
    ],
    "music": [
      "Evan Call"
    ],
    "originalWork": [
      "海野つなみ"
    ],
    "scriptWriter": [
      "横田理恵"
    ],
    "forUrlNumber": "SID0034423",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ガラスの家",
    "desc": "30代の平凡な女性、黎（れい）は、幼いころ両親が亡くなった航空機事故の現場を見るためフランスへ。そこで、同じ事故で妻を亡くした一成と出会う。そして、エリート官僚である彼と結婚するが、黎は彼の長男・仁志と禁じられた恋に落ちてしまう。",
    "imgName": "SID0024979.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "井川遥",
      "斎藤工",
      "永山絢斗",
      "梅舟惟永",
      "鈴木裕樹",
      "小野了",
      "阪田マサノブ",
      "天野義久",
      "吉田ウーロン太",
      "新澤泉",
      "国広富之",
      "菊池桃子",
      "片岡愛之助",
      "藤本隆宏"
    ],
    "director": [
      "----"
    ],
    "music": [
      "都倉俊一"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024979",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "アウトリミット",
    "desc": "同僚を射殺された曳船署の刑事・井川は、逆上して犯人を殺害。犯人が持っていたCDに3千万円の価値があると知った井川は、それを持ち逃げするが、警察と暴力団もそのCDを狙っていた。かくして、下町を舞台に井川の逃走劇が幕を開ける。",
    "imgName": "SID0028944.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "岸谷五朗",
      "萩原聖人",
      "黒谷友香",
      "田辺誠一",
      "伊藤歩",
      "市川由衣"
    ],
    "director": [
      "下山天"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "戸梶圭太"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0028944",
    "aveReviewPoint": 2,
    "date": "2021年09月"
  },
  {
    "title": "ＴＨＥ３名様 みんなが選んじゃったベスト１１　これってどーよ！？",
    "desc": "野心ゼロのフリーター3人、ジャンボ、まっつん、ミッキーが繰り広げるゆるダラトークの数々。ファンたちの投票によって厳選されたトップ11の人気ストーリーを、3人のスペシャルトークと共にお届け。新作も入っていてビギナーにも上級者にもうれしい。",
    "imgName": "SID0031180.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐藤隆太",
      "岡田義徳",
      "塚本高史"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0031180",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドクターX ～外科医・大門未知子～",
    "desc": "帝都医科大学第三病院に雇われた大門は、新人外科医の森本、手術の下手な鳥井教授、腹腔鏡だけは得意な加地と同僚に。新しく院長になった毒島から、鳥井が処置を諦めたすい臓がんの患者を任され、誰も知らない術式で手術してみせ周囲を驚かせる。",
    "imgName": "SID0013230.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "米倉涼子",
      "田中圭",
      "内田有紀",
      "勝村政信",
      "鈴木浩介",
      "紫吹淳",
      "林丹丹",
      "山本美月",
      "小松和重",
      "政岡泰志",
      "井之上隆志",
      "松田賢二",
      "中野英樹",
      "市橋正光",
      "犬飼若博",
      "小林俊",
      "吉田雄樹",
      "米沢瑠美",
      "ふるかわいずみ",
      "松之井綾",
      "岸部一徳",
      "室井滋",
      "段田安則",
      "伊東四朗"
    ],
    "director": [
      "----"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "中園ミホ"
    ],
    "forUrlNumber": "SID0013230",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "東野圭吾「分身」",
    "desc": "札幌に住む女子大生の鞠子は母からあまり愛された記憶がなく、数年前に不審死で母を亡くしていた。出生の秘密を調べ始めた鞠子は東京へ。そこで自分とそっくりな女性・双葉の存在を知り、謎を解明する決意をする。双葉もまた、両親の過去を調べ始めていた。",
    "imgName": "SID0025683.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "長澤まさみ",
      "勝地涼",
      "臼田あさ美",
      "矢島健一",
      "嶋田久作",
      "モロ師岡",
      "中村育二",
      "ダンカン",
      "藤吉久美子",
      "荒井萌",
      "青木健",
      "前田公輝",
      "上白石萌歌",
      "鈴木砂羽",
      "手塚理美",
      "伊武雅刀",
      "佐野史郎"
    ],
    "director": [
      "永田琴"
    ],
    "music": [
      "阿部海太郎"
    ],
    "originalWork": [
      "東野圭吾"
    ],
    "scriptWriter": [
      "田辺満"
    ],
    "forUrlNumber": "SID0025683",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ブランケット・キャッツ",
    "desc": "家具の修理店を営む椎名秀亮は、幼なじみの獣医師・藤村美咲と共に、亡き妻が飼っていた猫たちの新しい飼い主を探していた。そこへ、ヒロミという女性が猫を譲ってほしいと訪ねて来る。秀亮はヒロミの家を下見した上で、毛布と一緒に猫を渡すが…。",
    "imgName": "SID0029840.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "西島秀俊",
      "吉瀬美智子",
      "島崎遥香",
      "唐田えりか",
      "水原ゆき",
      "酒井美紀",
      "美保純"
    ],
    "director": [
      "----"
    ],
    "music": [
      "得田真裕"
    ],
    "originalWork": [
      "重松清"
    ],
    "scriptWriter": [
      "江頭美智留"
    ],
    "forUrlNumber": "SID0029840",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "青天を衝け",
    "desc": "百姓の家に生まれた渋沢栄一は、大人や権力にものおじしないやんちゃ坊主に育つ。17歳のある日、御用金を取り立てる代官に刃向かい、理不尽に罵倒された栄一は、官尊民卑がはびこる幕府の身分制度に怒りを覚え、武士になる決意をするのだが…。",
    "imgName": "SID0055523.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "吉沢亮",
      "高良健吾",
      "橋本愛",
      "田辺誠一",
      "成海璃子",
      "満島真之介",
      "岡田健史",
      "村川絵梨",
      "藤野涼子",
      "上白石萌音",
      "酒向芳",
      "長谷川公彦",
      "萩原護",
      "原日出子",
      "草なぎ剛",
      "大谷亮平",
      "要潤",
      "川栄李奈",
      "手塚理美",
      "美村里江",
      "小池徹平",
      "津田寛治",
      "渡辺大知",
      "中村靖日",
      "峯村リエ",
      "板橋駿谷",
      "朝加真由美",
      "手塚真生",
      "藤原季節",
      "町田啓太",
      "尾上寛之",
      "波岡一喜",
      "みのすけ",
      "モーリー・ロバートソン",
      "磯村勇斗",
      "尾上右近",
      "深川麻衣",
      "遠山俊也",
      "北大路欣也",
      "板垣李光人",
      "武田真治",
      "ディーン・フジオカ",
      "石丸幹二",
      "池田成志",
      "池内万作",
      "竹中直人",
      "吉幾三",
      "岸谷五朗",
      "渡辺いっけい",
      "平泉成",
      "山崎銀之丞",
      "佐戸井けん太",
      "和久井映見",
      "木村佳乃",
      "平田満",
      "玉木宏",
      "堤真一",
      "小林薫"
    ],
    "director": [
      "----"
    ],
    "music": [
      "佐藤直紀"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0055523",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "刑事ゼロ スペシャル（2020年6月7日放送）",
    "desc": "京都府警捜査一課13係の刑事・時矢暦彦と佐相智佳は、小説家・嵯峨思織のサイン会場を通りかかる。時矢は思織が大学時代の恋人だったことを思い出し、思織も再会を喜んでいる様子。佐相が複雑な気持ちになるなか、経済評論家・篠崎武宣の遺体が見つかり…。",
    "imgName": "SID0057318.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "沢村一樹",
      "瀧本美織",
      "寺島進",
      "横山だいすけ",
      "猫背椿",
      "高岡早紀",
      "みのすけ",
      "矢柴俊博",
      "近藤公園",
      "ダンディ坂野",
      "武井壮",
      "日向丈",
      "般若",
      "渡辺いっけい",
      "財前直見",
      "武田鉄矢"
    ],
    "director": [
      "及川拓郎"
    ],
    "music": [
      "横山克"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "戸田山雅司"
    ],
    "forUrlNumber": "SID0057318",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "遺産争族",
    "desc": "内科研修医の育生は、河村家の令嬢・楓と病室で出会い、交際をスタートさせる。楓との結婚を決意した育生は楓の父・恒三からの提案により、河村家に婿入りすることに。その日から、育生は遺産をめぐる一家の争いに巻き込まれていく。",
    "imgName": "SID0020370.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "向井理",
      "榮倉奈々",
      "板谷由夏",
      "鈴木浩介",
      "渡辺いっけい",
      "堀内敬子",
      "真飛聖",
      "堀田茜",
      "中林大樹",
      "朝倉あき",
      "大高洋夫",
      "西村元貴",
      "百瀬朔",
      "庄野崎謙",
      "寿大聡",
      "岸本加世子",
      "室井滋",
      "余貴美子",
      "岸部一徳",
      "伊東四朗"
    ],
    "director": [
      "----"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "井上由美子"
    ],
    "forUrlNumber": "SID0020370",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "はじめまして、愛しています。",
    "desc": "自宅でピアノ教室を開きながらコンクールでの入賞を目指す美奈と、お人好しの夫・信次は子供のいない夫婦。ある日、親から虐待を受けている幼い男の子が自宅の庭に侵入したことをきっかけに、信次は特別養子縁組について調べ始めるのだが…。",
    "imgName": "SID0025872.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "尾野真千子",
      "江口洋介",
      "速水もこみち",
      "横山歩",
      "浅茅陽子",
      "根本りつ子",
      "岡本玲",
      "夙川アトム",
      "平澤宏々路",
      "鈴木麻衣花",
      "坂井真紀",
      "富田靖子",
      "余貴美子",
      "藤竜也"
    ],
    "director": [
      "----"
    ],
    "music": [
      "平井真美子"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "遊川和彦"
    ],
    "forUrlNumber": "SID0025872",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大岡越前",
    "desc": "八代将軍の職に就いた吉宗は、伊勢山田奉行・大岡能登守忠相に江戸出府を命じる。かつて吉宗は、殺生禁断の法を破った罪で忠相に捕らえられたことがあったが、権力に屈せぬ忠相の気骨を買ったのだ。江戸奉行となった忠相は、独自の裁きで民の信頼を得ていく。",
    "imgName": "SID0024968.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "東山紀之",
      "勝村政信",
      "国仲涼子",
      "近藤芳正",
      "寺島進",
      "原田夏希",
      "柄本時生",
      "渋谷哲平",
      "石井正則",
      "金山一彦",
      "加藤頼",
      "木谷邦臣",
      "黒川英二",
      "亜呂奈",
      "鈴木林蔵",
      "高橋長英",
      "松原智恵子",
      "加藤武",
      "平岳大",
      "津川雅彦"
    ],
    "director": [
      "----"
    ],
    "music": [
      "山下毅雄"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大西信行"
    ],
    "forUrlNumber": "SID0024968",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "バイプレイヤーズ ～もしも名脇役がテレ東朝ドラで無人島生活したら～",
    "desc": "朝ドラで共演することになった遠藤憲一、大杉漣、田口トモロヲ、松重豊、光石研の5人は何故かロケ地を間違って無人島に漂流してしまい、南の島でのサバイバル生活を強いられる。一方、5人の失踪劇で業界が騒然とするなか、ドラマの撮影は初日を迎える。",
    "imgName": "SID0033530.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "遠藤憲一",
      "大杉漣",
      "田口トモロヲ",
      "松重豊",
      "光石研",
      "北香那",
      "井上肇",
      "高橋洋",
      "水間ロン",
      "西原誠吾",
      "森田美恵",
      "野村修一",
      "棚橋ナッツ",
      "佐藤佐吉",
      "大友律",
      "本田望結",
      "森下能幸",
      "野間口徹"
    ],
    "director": [
      "松居大悟"
    ],
    "music": [
      "佐藤洋介"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "ふじきみつ彦"
    ],
    "forUrlNumber": "SID0033530",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "琉神マブヤー５（イチチ）",
    "desc": "前シーズンから10年。ニライとナミの息子・カグラは真面目な高校生に成長し、空手に興味を持たなくなっていた。ある日、彼の学校に朝基オジーの空手の師匠のひ孫・セイラがやってくる。それを機に、カグラはニライの元で空手を学び始めるが…。",
    "imgName": "SID0027737.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "翁長大輔",
      "末吉功治",
      "井上あすか",
      "桃原遥",
      "仲本紫野",
      "普久原明",
      "普久原ダン",
      "普久原ローサ",
      "村山靖",
      "川満勝弘",
      "新垣正広",
      "吉田妙子",
      "知名定男",
      "KEN",
      "久場長秀"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "久場長秀"
    ],
    "forUrlNumber": "SID0027737",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "霊能力者 小田霧響子の嘘",
    "desc": "類まれな美貌と自信に満ちた言葉で絶大な人気を誇るカリスマ霊能力者・小田霧響子。だが、実際の彼女は霊能力など皆無、地味で臆病な普通の女の子だった。そんな彼女が謎の男・谷口一郎とコンビを組み、観察眼と推測力を武器にさまざまな事件を解決していく。",
    "imgName": "SID0034402.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "石原さとみ",
      "谷原章介",
      "大島優子",
      "三浦理恵子",
      "竹内寿",
      "篠原真衣"
    ],
    "director": [
      "----"
    ],
    "music": [
      "山下康介"
    ],
    "originalWork": [
      "甲斐谷忍"
    ],
    "scriptWriter": [
      "渡辺雄介"
    ],
    "forUrlNumber": "SID0034402",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "浜の朝日の嘘つきどもと（TV放送版）",
    "desc": "夢破れ、南相馬市の古びた映画館「朝日座」にたどりついた売れない映画監督の川島。賑やかなモギリ嬢と支配人のいる名画座のような映画館に居心地の良さを感じ、この街に滞在することを決意。そんなある日、彼は街のためになる映画を作ってほしいと言われ…。",
    "imgName": "SID0059895.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "竹原ピストル",
      "高畑充希",
      "柳家喬太郎",
      "小柳友",
      "六平直政",
      "吉行和子"
    ],
    "director": [
      "タナダユキ"
    ],
    "music": [
      "加藤久貴"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "タナダユキ"
    ],
    "forUrlNumber": "SID0059895",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "トリック新作スペシャル",
    "desc": "独自の手法で宇宙の波動を感知し、科学的に人の死を予見できるという占い師・緑川祥子。上田をはじめとする3人の高名な大学教授は、目の前でその占いが的中する様子を見せつけられ、成りゆき上、彼女のインチキを暴かなくてはならなくなる。",
    "imgName": "SID0037205.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "仲間由紀恵",
      "阿部寛",
      "生瀬勝久",
      "名取裕子",
      "西村雅彦",
      "大和田伸也",
      "本田博太郎",
      "小木茂光",
      "大島蓉子",
      "池田鉄洋",
      "姜暢雄",
      "アベディン・モハメッド",
      "瀬戸陽一朗",
      "野際陽子"
    ],
    "director": [
      "堤幸彦"
    ],
    "music": [
      "辻陽"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "林誠人"
    ],
    "forUrlNumber": "SID0037205",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "デジタル・タトゥー",
    "desc": "ある事件を機に検事を退職し、弁護士となった岩井堅太郎。ある日、タイガという若者が彼のもとを訪れる。タイガは荒稼ぎする人気ユーチューバーだが、ある動画をきっかけで炎上し、駅のホームで何者かに突き飛ばされたという。岩井は捜査を始めるが…。",
    "imgName": "SID0041388.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "高橋克実",
      "瀬戸康史",
      "唐田えりか",
      "竹財輝之助",
      "久保田紗友",
      "荒井敦史",
      "アイクぬわら",
      "飯田基祐",
      "朝加真由美",
      "八嶋智人",
      "伊武雅刀"
    ],
    "director": [
      "----"
    ],
    "music": [
      "配島邦明"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0041388",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "必殺からくり人・富獄百景殺し旅",
    "desc": "天保太夫一座の座長・泣き節お艶は出雲のお艶と名を変え、一座の名も「出雲太夫一座」と変えて、江戸で小屋仕掛けの芸人一座を続けていた。だが、ひょんなことから名絵師・葛飾北斎が描く連作風景画「富嶽百景」に描き込まれた恨みを晴らすための旅に出る。",
    "imgName": "SID0020137.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "山田五十鈴",
      "沖雅也",
      "高橋洋子",
      "芦屋雁之助",
      "真行寺君枝",
      "江戸家小猫",
      "小沢栄太郎",
      "岡田英次"
    ],
    "director": [
      "黒木和雄"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "早坂暁"
    ],
    "forUrlNumber": "SID0020137",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "SPECサーガ黎明篇｢サトリの恋｣",
    "desc": "ドラマ｢SPEC｣で登場した人の心を読む占い師｢サトリ｣｡\nその特殊能力が発現するまでの物語は､切なくて､少し不思議な恋の物語だった｡",
    "imgName": "SID0044389.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0044389",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "リーガル・ハート～いのちの再建弁護士～",
    "desc": "再建弁護士は、倒産の危機にある人々に暮らしを守る知恵と勇気と希望を授け、自ら再生へと踏み出す力を導き出そうとするのが仕事だ。会社を早く潰してしまおうとする債権者と対峙し、時に驚くような法的手段も使いながら、債権者と粘り強く交渉するのだった。",
    "imgName": "SID0042317.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "反町隆史",
      "小池栄子",
      "堀井新太",
      "坂口涼太郎",
      "大竹周作",
      "魚谷としお",
      "水沢林太郎",
      "田畑志真",
      "松本留美",
      "和久井映見",
      "橋爪功"
    ],
    "director": [
      "----"
    ],
    "music": [
      "吉川慶"
    ],
    "originalWork": [
      "村松謙一"
    ],
    "scriptWriter": [
      "西荻弓絵"
    ],
    "forUrlNumber": "SID0042317",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "名古屋行き最終列車2015",
    "desc": "経営するラーメン屋に人生の全てを注いできたものの、さまざまな理由から閉店することを決意した今村。美しい看護師の美佳と出会った上に彼女の勤める病院に入院することになった名古屋駅に勤める男。最終列車で、そんな彼らの思いが交錯していき…。",
    "imgName": "SID0042970.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松井玲奈",
      "六角精児",
      "大杉漣",
      "小野武彦",
      "田山涼成",
      "ラサール石井",
      "山村紅葉",
      "山崎樹範",
      "増井みお",
      "谷花音",
      "滝沢沙織",
      "いとうあさこ",
      "やしろ優",
      "波岡一喜",
      "片岡信和",
      "岩崎う大",
      "阿佐ヶ谷姉妹",
      "小林豊",
      "田村侑久"
    ],
    "director": [
      "神道俊浩"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "菊原共基"
    ],
    "forUrlNumber": "SID0042970",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "横溝正史シリーズ 悪魔が来りて笛を吹く",
    "desc": "信州・霧ヶ峰で元子爵・椿英輔の遺体が発見される。彼は宝石店で起きた毒殺事件の容疑者として事情聴取を受けていたが、アリバイが成立し釈放されたばかりだった。英輔の娘に捜査を依頼された金田一は椿家を訪れるが、そこで不気味な仮面の男を目撃する。",
    "imgName": "SID0055259.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "古谷一行",
      "草笛光子",
      "江原真二郎",
      "檀ふみ",
      "沖雅也",
      "長門裕之",
      "岩崎加根子",
      "星正人",
      "加藤嘉",
      "中山麻里",
      "観世栄夫",
      "原泉",
      "長門勇",
      "野村昭子",
      "森次晃嗣",
      "早川保",
      "児島美ゆき",
      "三崎千恵子",
      "吉田義夫",
      "東郷晴子",
      "生井健夫"
    ],
    "director": [
      "鈴木英夫"
    ],
    "music": [
      "中村八大"
    ],
    "originalWork": [
      "横溝正史"
    ],
    "scriptWriter": [
      "石森史郎"
    ],
    "forUrlNumber": "SID0055259",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "コールドケース3 -真実の扉-",
    "desc": "新たな事件、白骨遺体の発見などを機に迷宮入りとなっていた事件の止まっていた時間の針が動き始める。神奈川県警捜査一課の刑事・石川百合は、相棒の高木信次郎らと共に当時の関係者への聞き込みを繰り返し、事件が起こった“瞬間”に近づいていく。",
    "imgName": "SID0057365.jpg",
    "ondemand": "ポイント",
    "paid": "275円~",
    "actor": [
      "吉田羊",
      "永山絢斗",
      "滝藤賢一",
      "光石研",
      "三浦友和",
      "村松崇継"
    ],
    "director": [
      "波多野貴文"
    ],
    "music": [
      "村松崇継"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "酒井雅秋"
    ],
    "forUrlNumber": "SID0057365",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "アラサーちゃん 無修正",
    "desc": "30才のアラサーちゃんは、元カレで今はセックスフレンドのオラオラ君から急に合コンの頭数合わせに誘われる。そこには男に媚びるゆるふわちゃん、ごく普通の男子・大衆くんなどが集まっていたが、アラサーちゃんはメガネ男子の文系くんに恋してしまう。",
    "imgName": "SID0013536.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "壇蜜",
      "川村陽介",
      "忍成修吾",
      "みひろ",
      "今野浩喜",
      "川村エミコ",
      "信川清順",
      "佐藤仁美",
      "四宮章吾",
      "大塚航二朗",
      "木村成希"
    ],
    "director": [
      "瀧悠輔"
    ],
    "music": [
      "フジモトヨシタカ"
    ],
    "originalWork": [
      "峰なゆか"
    ],
    "scriptWriter": [
      "新井友香"
    ],
    "forUrlNumber": "SID0013536",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "遺留捜査スペシャル（2020年8月9日放送）",
    "desc": "脳神経外科の名医・今平卓が京都市内の自宅で射殺されているのが見つかり、京都府警特別捜査対策室の糸村聡たちが臨場する。病院長・曽根崎光成によると、事件前日、今平に娘の志摩子が「しばらく泊めてくれ」と頼んでいたというが、現場に彼女の姿はなく…。",
    "imgName": "SID0050852.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "栗山千明",
      "永井大",
      "宮崎香蓮",
      "長谷川初範",
      "武田梨奈",
      "梅沢昌代",
      "春海四方",
      "竹財輝之助",
      "河井青葉",
      "松永渚",
      "石田剛太",
      "板倉チヒロ",
      "梶原善",
      "甲本雅裕",
      "戸田恵子"
    ],
    "director": [
      "長谷川康"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "真部千晶"
    ],
    "forUrlNumber": "SID0050852",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ラッパーに噛まれたらラッパーになるドラマ",
    "desc": "茨城県で生まれ育ち、地元の工場に勤務する稲穂みのり。交際中の山之内拓馬は自慢の彼氏だったが、ヒップホップにハマり、いつでも韻を踏みたがることにみのりはイライラを募らせていた。ところがその矢先、“RAPウイルス”によるパンデミックが発生し…。",
    "imgName": "SID0042408.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小芝風花",
      "佐藤寛太",
      "片山萌美",
      "奥山かずさ",
      "トリンドル玲奈",
      "萩原利久",
      "井本彩花",
      "入江雅人",
      "ブラザートム",
      "竹内まなぶ",
      "川上友里",
      "森田ガンツ",
      "深谷由梨香",
      "大友律",
      "益山寛司",
      "ダコタ・ローズ",
      "村上和成",
      "川原一馬"
    ],
    "director": [
      "豊島圭介"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "インカ帝国"
    ],
    "scriptWriter": [
      "渡部亮平"
    ],
    "forUrlNumber": "SID0042408",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "乾杯戦士アフターＶ",
    "desc": "警察、自衛隊に続き、悪の組織を撲滅するために結成された第三の組織「黄金戦士トレジャーV」。最近では少子化ならぬ“少悪化”によって規模は縮小。悪の組織との戦いよりも、戦いの後の飲み会が盛んな彼らは人々から「乾杯戦士アフターV」と呼ばれていた。",
    "imgName": "SID0026824.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "村井良大",
      "加藤和樹",
      "吉川友",
      "バッファロー吾郎Ａ",
      "朝倉あき",
      "飛永翼",
      "原金太郎",
      "じろう",
      "中谷竜",
      "斉木しげる"
    ],
    "director": [
      "細川徹"
    ],
    "music": [
      "上野圭市"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "宮本武史"
    ],
    "forUrlNumber": "SID0026824",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル『嫉妬』",
    "desc": "野口姿津花は広告代理店に勤める夫・高史と結婚10年目の主婦。小さなすれ違いはあるものの、ささやかな幸せを守ることだけを考えて暮らしてきた。ところがある日、大阪に出張しているはずの高史が箱根の旅館で死亡したという知らせが入り…。",
    "imgName": "SID0057322.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "檀れい",
      "国仲涼子",
      "トリンドル玲奈",
      "手塚とおる",
      "藤田弓子",
      "大塚千弘",
      "ダンディ坂野",
      "藤山扇治郎",
      "どんぐり",
      "小橋めぐみ",
      "山下容莉枝",
      "羽野晶紀",
      "宍戸美和公",
      "安東弘樹",
      "パパイヤ鈴木",
      "中村梅雀",
      "榎木孝明",
      "原田泰造"
    ],
    "director": [
      "伊藤寿浩"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "藤本義一"
    ],
    "scriptWriter": [
      "深沢正樹"
    ],
    "forUrlNumber": "SID0057322",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　江戸川乱歩「黒蜥蜴」より　悪魔のような美女",
    "desc": "暗黒街に帝国を築き、宝石から若き男女の剥製まで、あらゆる美しいものを独占する魔性の女・黒蜥蜴。彼女の次なる標的は、宝石商・岩瀬が秘蔵するエジプトの星。波越警部と共に警備に就くことになった明智小五郎は、そこで美貌の大富豪・緑川婦人と出会う。",
    "imgName": "SID0048901.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "五十嵐めぐみ",
      "加山麗子",
      "清水章吾",
      "柳生博",
      "柏原貴",
      "荒井注"
    ],
    "director": [
      "井上梅次"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "ジェームス三木"
    ],
    "forUrlNumber": "SID0048901",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "病室で念仏を唱えないでください",
    "desc": "僧侶でありながら救命救急医という異色の主人公の奮闘を通して、「生きること」を問う1話完結形式の医療ヒューマンドラマ!",
    "imgName": "SID0053518.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0053518",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　江戸川乱歩の黄金仮面Ⅱ　桜の国の美女",
    "desc": "3年前、小五郎の追求を逃れて国外逃亡した黄金仮面がニュー白銀ビルの開館1周年記念パーティに再び出没。彼が狙ったのは白銀愛蔵の名画“ルノアールの裸婦”。白銀の娘・花子を人質に取った黄金仮面はいとも容易く名画を奪い去ってしまう。",
    "imgName": "SID0048884.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "由美かおる",
      "五十嵐めぐみ",
      "森次晃嗣",
      "結城美栄子",
      "藤村有弘",
      "柏原貴",
      "ジェリー伊藤",
      "荒井注",
      "伊吹吾郎"
    ],
    "director": [
      "井上梅次"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "長谷川公之"
    ],
    "forUrlNumber": "SID0048884",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ＴＨＥ３名様 俺たちのサマーウインド",
    "desc": "深夜のファミリーレストランで、相も変わらず緩い妄想トークを繰り広げるジャンボ、まっつん、ミッキーの3人。今夜もまたくだらない話に花が咲くと思いきや、なぜか海外の話に。まさかファミレスを飛び出すのか…（「逃げますか、海外」）。",
    "imgName": "SID0031178.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐藤隆太",
      "岡田義徳",
      "塚本高史",
      "安藤玉恵",
      "小林大介",
      "志賀廣太郎"
    ],
    "director": [
      "福田雄一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "石原まこちん"
    ],
    "scriptWriter": [
      "福田雄一"
    ],
    "forUrlNumber": "SID0031178",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "町医者ジャンボ！！",
    "desc": "海辺の風見町にある馬場医院では、院長が急逝し、ひとり娘で新米看護師の飛鳥が後任医師を捜していた。そんななか、12年前に姿を消した腕利きの医師“ジャンボ”こと鶴田正義が現れる。ジャンボは町の人々の隠された病を次々と見抜き、救っていく。",
    "imgName": "SID0036916.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "眞木大輔",
      "忽那汐里",
      "吉田羊",
      "山口大地",
      "郭智博",
      "大島蓉子",
      "川渕良和",
      "大出俊",
      "久保酎吉",
      "笛木優子",
      "尾美としのり"
    ],
    "director": [
      "----"
    ],
    "music": [
      "末廣健一郎"
    ],
    "originalWork": [
      "こしのりょう"
    ],
    "scriptWriter": [
      "深沢正樹"
    ],
    "forUrlNumber": "SID0036916",
    "aveReviewPoint": 2,
    "date": "2021年09月"
  },
  {
    "title": "よつば銀行 原島浩美がモノ申す！～この女に賭けろ～",
    "desc": "よつば銀行の頭取・鳩山英雄は女性行員の積極的な登用を推進する“輝く女性プロジェクト”を発表する。原島浩美が業績不振の台東支店・営業課長に大抜擢されたのもその一環だった。だが、この抜擢には頭取の座を狙う副頭取・島津雅彦のあるもくろみが…。",
    "imgName": "SID0039305.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "真木よう子",
      "丸山隆平",
      "塚本高史",
      "三宅弘城",
      "西野七瀬",
      "森永悠希",
      "兒玉宣勝",
      "杉浦琴乃",
      "鎌田将司",
      "仁村紗和",
      "寺脇康文",
      "片桐はいり",
      "矢島健一",
      "林泰文",
      "木下ほうか",
      "古谷一行",
      "柳葉敏郎"
    ],
    "director": [
      "----"
    ],
    "music": [
      "信澤宣明"
    ],
    "originalWork": [
      "周良貨"
    ],
    "scriptWriter": [
      "西田征史"
    ],
    "forUrlNumber": "SID0039305",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "やっぱりおしい刑事",
    "desc": "並外れた推理力で犯人を追い詰めるものの、いつも最後に事態が急転、手柄を同僚に横取りされる“惜しい刑事”こと押井刑事の残念な活躍を描く！",
    "imgName": "SID0056222.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0056222",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "新しい王様 Season1",
    "desc": "正反対の価値観を持ち正反対の人生を生きる2人が、テレビ局の買収をめぐって激突!シリアスでコミカルなおカネを巡る冒険を描く。",
    "imgName": "SID0054453.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0054453",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "法医学教室の事件ファイル＃46（2019年6月23日放送）",
    "desc": "河川敷で、横浜市役所境衛生課課長・安藤絹香の刺殺死体が発見された。その日、ビル清掃会社の社長・山田功一に爆弾が送り付けられ、犯人の指示により、山田が爆弾を河原に投げたところ、爆風により埋められていた彼女の遺体が露わになったのだ。",
    "imgName": "SID0047362.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "名取裕子",
      "宅麻伸",
      "由紀さおり",
      "阿川佐和子",
      "正名僕蔵",
      "遠藤久美子",
      "阿佐ヶ谷姉妹",
      "室井滋"
    ],
    "director": [
      "山本邦彦"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "外村朋子"
    ],
    "forUrlNumber": "SID0047362",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ドリームチーム",
    "desc": "山口紗弥加、財前直見、桜庭ななみ。３世代の女優たちが繰り広げる、崖っぷちからの痛快一発逆転物語！　主題歌“東京事変”書下ろし「闇なる白」も必聴！",
    "imgName": "SID0055028.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0055028",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "アリバイ崩し承ります",
    "desc": "亡くなった祖父から受け継いだ時計店を1人で切り盛りする若き店主・美谷時乃は、1回5000円の成功報酬で時間や事件に関わる“アリバイ崩し”を始めようとしていた。そんなある日、時乃は異動で県警捜査一課に赴任してきた管理官・察時美幸と出会い…。",
    "imgName": "SID0046014.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "浜辺美波",
      "安田顕",
      "成田凌",
      "柄本時生",
      "井上雄太",
      "溝口琢矢",
      "是永瞳",
      "中丸新将",
      "勝村政信"
    ],
    "director": [
      "河合勇人"
    ],
    "music": [
      "得田真裕"
    ],
    "originalWork": [
      "大山誠一郎"
    ],
    "scriptWriter": [
      "いずみ吉紘"
    ],
    "forUrlNumber": "SID0046014",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "片恋グルメ日記",
    "desc": "よつば出版の少女漫画「ジュース」の編集部員・所まどか、通称・コロは、現実の恋愛に踏み込めない33歳。ある日、彼女は会社で八角直哉が牛丼を食べている笑顔を見て、恋に落ちる。担当漫画家に相談したコロは、アドバイスを受けて妄想を膨らませていく。",
    "imgName": "SID0059186.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "本仮屋ユイカ",
      "平岡祐太",
      "藤田玲",
      "中村静香",
      "岡本杏理",
      "村山和実",
      "兵頭功海",
      "竹森千人"
    ],
    "director": [
      "平林克理"
    ],
    "music": [
      "堂野晶敬"
    ],
    "originalWork": [
      "アキヤマ香"
    ],
    "scriptWriter": [
      "鈴木史子"
    ],
    "forUrlNumber": "SID0059186",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "天才を育てた女房",
    "desc": "天才ゆえに苦悩し、挫折し、数学という世界に閉じ込められてしまった男・岡潔。そんな潔は誰からも認められず、数学に打ち込むあまり家計は火の車。妻のみちは、愛する夫が目指しているものすら理解できない。やがて、潔は世界の難問を解決していくが…。",
    "imgName": "SID0036918.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天海祐希",
      "佐々木蔵之介",
      "生瀬勝久",
      "立川談春",
      "笹野高史",
      "寺田農",
      "渡辺哲",
      "内場勝則",
      "萬田久子",
      "泉ピン子"
    ],
    "director": [
      "落合正幸"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "林誠人"
    ],
    "forUrlNumber": "SID0036918",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "警視庁ゼロ係～生活安全課なんでも相談室～THIRD SEASON",
    "desc": "10年前の総理大臣暗殺未遂事件の真相と、その元総理が犯した殺人事件を暴くという大手柄を挙げたゼロ係。だが彼らは相変わらず警察の仕事とは思えない雑用をこなす日々を送っていた。そんななか、唯一まともに職務に向かう冬彦の前で新たな事件が発生する。",
    "imgName": "SID0036080.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小泉孝太郎",
      "松下由樹",
      "安達祐実",
      "木下隆行",
      "戸塚純貴",
      "六角慎司",
      "岸明日香",
      "足立尭之",
      "加藤綾菜",
      "栗山航",
      "平岡祐太",
      "手塚とおる",
      "石丸謙二郎",
      "加藤茶",
      "石坂浩二",
      "片岡鶴太郎"
    ],
    "director": [
      "倉貫健二郎"
    ],
    "music": [
      "田渕夏海"
    ],
    "originalWork": [
      "富樫倫太郎"
    ],
    "scriptWriter": [
      "吉本昌弘"
    ],
    "forUrlNumber": "SID0036080",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "恋はつづくよどこまでも",
    "desc": "上白石萌音×佐藤健。超ドSドクター\"魔王\"に一目ぼれしたことをきっかけにナースとなった\"勇者\"が無謀ながらまっすぐに思いを伝えつづける胸キュン♡ラブストーリー。",
    "imgName": "SID0054455.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0054455",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "コールドケース2 -真実の扉-",
    "desc": "正義感が強く、直感的な洞察力と観察眼を持つ神奈川県警捜査一課の刑事・石川百合。彼女が強いリーダーシップを発揮しつつ、相棒・高木信次郎、同僚の金子徹、立川大輔らと共に、捜査対象者の過去に深く寄り添いながら真実を解き明かしていく。",
    "imgName": "SID0039212.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "吉田羊",
      "永山絢斗",
      "滝藤賢一",
      "光石研",
      "三浦友和",
      "村松崇継"
    ],
    "director": [
      "波多野貴文"
    ],
    "music": [
      "村松崇継"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "吉田康弘"
    ],
    "forUrlNumber": "SID0039212",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ハケン占い師アタル",
    "desc": "イベント会社「シンシアイベンツ」の制作Dチームに、派遣社員の的場中＝アタルが新しい仲間として入ってきた。社会人経験のないアタルは、教育係となった正社員・神田の下で、雑用から覚え始めることに…。その矢先、部長・代々木が厄介な指示を出してくる。",
    "imgName": "SID0039257.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "杉咲花",
      "小澤征悦",
      "志田未来",
      "間宮祥太朗",
      "志尊淳",
      "野波麻帆",
      "西沢仁太",
      "吉田ウーロン太",
      "柳谷ユカ",
      "歌川椎子",
      "野澤しおり",
      "佐野元哉",
      "武本健嗣",
      "上谷健一",
      "沢木楓",
      "若村麻由美",
      "板谷由夏",
      "及川光博"
    ],
    "director": [
      "----"
    ],
    "music": [
      "平井真美子"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "遊川和彦"
    ],
    "forUrlNumber": "SID0039257",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "GO! GO! 琉神マブヤーショー TOKYO SPECIAL 2011",
    "desc": "【収録内容】「ビーチパーリー」「沖縄民謡メドレー」「なないろマブヤー」「キジムンムン」「ゴーゴー！マジムン2」「夢みるマングーチュ」「龍神ガナシー～ニライカナイの勇者～」「琉神マブヤー～魂の戦士～」ほか",
    "imgName": "SID0011139.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "アルベルト城間",
      "ちあき",
      "城間健市",
      "よなは徹",
      "長嶺良明",
      "上地正昭",
      "サンサナー",
      "長浜之人"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0011139",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　江戸川乱歩「白髪鬼」より　宝石の美女",
    "desc": "美しい未亡人・ルリ子の前に亡き夫と瓜ふたつの富豪・里見が現れる。彼女の心は里見と画家・川村との間で揺れ動くが、そんな彼女を咎めるかのように次々と災いが起きる。厄災の陰に逃亡中の宝石泥棒が浮上するなか、小五郎は類まれなる洞察力で真相に迫る。",
    "imgName": "SID0048883.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "金沢碧",
      "五十嵐めぐみ",
      "小坂一也",
      "奈美悦子",
      "睦五郎",
      "荒井注",
      "田村高廣"
    ],
    "director": [
      "井上梅次"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "宮川一郎"
    ],
    "forUrlNumber": "SID0048883",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　江戸川乱歩「緑衣の鬼」より　白い人魚の美女",
    "desc": "夜のビル街に謎の巨大な影が現れ、作家・笹本静雄の妻・芳枝に襲いかかる。それは緑衣の鬼と呼ばれる、全身緑色の怪人による宣戦布告だった。以来、緑の影が出現するたびにトランク詰めにされた美女、水槽に浮かぶ死体など奇怪な事件が頻発し...。",
    "imgName": "SID0048881.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "夏純子",
      "五十嵐めぐみ",
      "朝加真由美",
      "松村達雄",
      "荒井注",
      "荻島真一"
    ],
    "director": [
      "井上梅次"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "宮川一郎"
    ],
    "forUrlNumber": "SID0048881",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "キスのカタチ",
    "desc": "高校の同窓会の二次会で、翔は当時つき合っていた彩香と再会する。突然、彩香に「昔みたいに海に行かない？」と誘われて…。（「同級生」）一見チャラいが腕は確かな美容師・眞一。カットに訪れた女性・あいを見違えるスタイルに変身させるが…。（「指先」）",
    "imgName": "SID0023817.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小林豊",
      "白川悠衣",
      "本田剛文",
      "伊波麻央",
      "勇翔",
      "平田理奈",
      "田中俊介",
      "大久保聡美",
      "平松賢人",
      "河田梨帆",
      "吉原雅斗",
      "高山侑子",
      "田村侑久",
      "笠原千尋",
      "若菜太喜",
      "のーでぃ",
      "辻本達規",
      "由月杏奈",
      "土田拓海",
      "菅井知美",
      "水野勝",
      "大貫真代"
    ],
    "director": [
      "内田英治"
    ],
    "music": [
      "小野川浩幸"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大島智衣"
    ],
    "forUrlNumber": "SID0023817",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ウルトラゼロファイト",
    "desc": "バット星人との戦いに勝利したウルトラマンゼロ。彼は地球を離れ、怪獣墓場を訪れていた。突然、異様な気配と地鳴りが起こる。そして安らかに眠っていたはずの凶暴な怪獣たちが蘇り、襲い掛かってきた。ゼロは地球で得た新たな力を使い、激しく応戦する。",
    "imgName": "SID0035933.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "宮野真守",
      "浅沼晋太郎"
    ],
    "director": [
      "おかひでき"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "小林雄次"
    ],
    "forUrlNumber": "SID0035933",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ひとりキャンプで食って寝る",
    "desc": "さまざまなキャンプ場を訪れ、自然のなかでひとり、“缶詰料理”を食べるのが何よりも好きな男・健人。ひとりキャンプで自ら食材を獲り、調理をする“獲って食べる”ことに魅了されている女・七子。そんな2人のそれぞれのひとりキャンプ物語が展開する。",
    "imgName": "SID0044955.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "三浦貴大",
      "夏帆",
      "朝倉あき",
      "荘子it"
    ],
    "director": [
      "冨永昌敬"
    ],
    "music": [
      "荘子it"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "冨永昌敬"
    ],
    "forUrlNumber": "SID0044955",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "レンタルなんもしない人",
    "desc": "ただ1人分の人間の存在だけが必要なシーンで利用でき、ごく簡単なうけこたえ以外は何もしない。そんな「レンタルなんもしない人」というサービスを始めた森山将太。何もしないにもかかわらず、彼のもとにはさまざまな人たちから依頼が舞い込み...。",
    "imgName": "SID0047331.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "増田貴久",
      "比嘉愛未",
      "葉山奨之",
      "小松利昌",
      "松川星",
      "古舘寛治",
      "加藤久貴"
    ],
    "director": [
      "草野翔吾"
    ],
    "music": [
      "加藤久貴"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "政池洋佑"
    ],
    "forUrlNumber": "SID0047331",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "オトナ高校",
    "desc": "2017年、日本政府は深刻な少子化問題に歯止めをかけるため、「第二義務教育法案」を制定。性体験のない30歳以上の男女を「オトナ高校」へ強制入学させ、英才教育を受けさせるのだ。エリート銀行員・荒川英人は、童貞であるが故に入学する羽目になり…。",
    "imgName": "SID0031557.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "三浦春馬",
      "高橋克実",
      "竜星涼",
      "松井愛莉",
      "山田真歩",
      "夕輝壽太",
      "長見玲亜",
      "氏家恵",
      "緋田康人",
      "杉本哲太",
      "正名僕蔵",
      "黒木メイサ"
    ],
    "director": [
      "----"
    ],
    "music": [
      "瀬川英史"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "橋本裕志"
    ],
    "forUrlNumber": "SID0031557",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "快盗戦隊ルパンレンジャー＋警察戦隊パトレンジャー　究極の変合体！",
    "desc": "銀行を襲うギャングラーの前にさっそうと現れたルパンレンジャーとパトレンジャー。三つ巴の乱戦に突入するなか、ギャングラーによってルパンレッドとパトレン1号の体がくっついてしまう。元に戻るためには怪人を倒す以外に方法はないが…。",
    "imgName": "SID0040942.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊藤あさひ",
      "結木滉星",
      "濱正悟",
      "工藤遥",
      "横山涼",
      "奥山かずさ",
      "元木聖也"
    ],
    "director": [
      "葉山康一郎"
    ],
    "music": [
      "高木洋"
    ],
    "originalWork": [
      "八手三郎"
    ],
    "scriptWriter": [
      "きだつよし"
    ],
    "forUrlNumber": "SID0040942",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "スローな武士にしてくれ",
    "desc": "京都の歴史ある撮影所に、ある日NHKからの依頼が舞い込む。「最新鋭の技術を駆使して時代劇を撮ってほしい」というのだ。新技術を使う撮影現場ではさまざまな困難が予想され、一計を案じた撮影所長は、大部屋俳優のシゲちゃんを主役に抜擢する。",
    "imgName": "SID0040758.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0040758",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ガル学。～ガールズガーデン～",
    "desc": "聖ガールズスクエア学院、略してガル学。ここに通う生徒はプロパフォーマーへの登竜門「ガールズアリーナ」のステージに立つことを夢見ている。前年度このステージに立ったGirlsに対し、学長からメジャーデビューを懸けたある卒業試験の課題が与えられる。",
    "imgName": "SID0059760.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "川郷司駿平",
      "EXILE TETSUYA",
      "袴田吉彦"
    ],
    "director": [
      "加藤綾佳"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "佐藤香苗"
    ],
    "forUrlNumber": "SID0059760",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "最高のオバハン　中島ハルコ",
    "desc": "還暦を迎えるバツ2の独身・中島ハルコ。美容系クリニックの敏腕経営者である彼女は生粋の名古屋人で、無駄なことが大嫌い。ひょんなことから知り合ったアラフォー庶民女子・菊池いづみを振り回しながら、世の中の悩みや不正をぶった切っていく。",
    "imgName": "SID0056780.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "大地真央",
      "松本まりか",
      "真魚",
      "合田雅吏",
      "蕨野友也",
      "石田登星",
      "今野浩喜",
      "高橋ひとみ",
      "田山涼成"
    ],
    "director": [
      "大谷健太郎"
    ],
    "music": [
      "辻陽"
    ],
    "originalWork": [
      "林真理子"
    ],
    "scriptWriter": [
      "西荻弓絵"
    ],
    "forUrlNumber": "SID0056780",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "民王",
    "desc": "戦後3度目の政権交代が危ぶまれる、どん底の危機の中で総裁選に立候補した武藤泰山は、民政党のドン・城山和彦の力を借りて、ついに内閣総理大臣の座を手にする。",
    "imgName": "SID0019320.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "遠藤憲一",
      "菅田将暉",
      "本仮屋ユイカ",
      "知英",
      "山内圭哉",
      "峯村リエ",
      "原金太郎",
      "池谷のぶえ",
      "猪野学",
      "六角精児",
      "高橋一生",
      "金田明夫",
      "草刈正雄",
      "西田敏行"
    ],
    "director": [
      "----"
    ],
    "music": [
      "井筒昭雄"
    ],
    "originalWork": [
      "池井戸潤"
    ],
    "scriptWriter": [
      "西荻弓絵"
    ],
    "forUrlNumber": "SID0019320",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "透明なゆりかご",
    "desc": "町の小さな産婦人科医院を舞台に、ひとりの感性豊かな少女の目線で、“命とは何か”を問い、見つめてゆく物語。",
    "imgName": "SID0036104.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "清原果耶",
      "瀬戸康史",
      "酒井若菜",
      "マイコ",
      "葉山奨之",
      "淵上泰史",
      "野村麻純",
      "水川あさみ",
      "原田美枝子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "清水靖晃"
    ],
    "originalWork": [
      "沖田×華"
    ],
    "scriptWriter": [
      "安達奈緒子"
    ],
    "forUrlNumber": "SID0036104",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "アカギ～竜崎・矢木編／市川編",
    "desc": "昭和33年。大雨が降る夏の夜、雀荘みどりではある対局が行われていた。それは南郷の借金の帳消しを賭けた麻雀で、この勝負に負ければ彼は自分の保険金で借金を支払うことになる。しかし、じりじりと負け続けて後がないその時、1人の少年が雀荘に現れる。",
    "imgName": "SID0043144.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "本郷奏多",
      "駿河太郎",
      "神保悟志",
      "日向丈",
      "春海四方",
      "大高洋夫",
      "夙川アトム",
      "遠山悠介",
      "六角慎司",
      "眞島秀和",
      "鹿賀丈史"
    ],
    "director": [
      "岩本仁志"
    ],
    "music": [
      "牧戸太郎"
    ],
    "originalWork": [
      "福本伸行"
    ],
    "scriptWriter": [
      "田辺満"
    ],
    "forUrlNumber": "SID0043144",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "だから私はメイクする",
    "desc": "メイク道を極めるうちにあだ名が“マリー・アントワネット”になった女性、職場の男性たちからの“見た目へのアドバイス”にうんざりしている女性、多忙な自分を奮い立たせるためにコスメに大金を投じる女性など、人にはそれぞれメイクする理由があり…。",
    "imgName": "SID0053060.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "神崎恵",
      "志田彩良",
      "吉田朱里"
    ],
    "director": [
      "----"
    ],
    "music": [
      "池永正二"
    ],
    "originalWork": [
      "シバタヒカリ"
    ],
    "scriptWriter": [
      "坪田文"
    ],
    "forUrlNumber": "SID0053060",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "岐阜にイジュー！",
    "desc": "SNSで知りあったアラサー女子の美晴と花は、さえない都会生活から脱却すべく、電車も車もほとんどない超ど田舎、岐阜県白川町に移住することに。夢と勢いだけで来てしまった2人は、甘くない現実に苦労しながらも新生活をスタートさせる。",
    "imgName": "SID0042976.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "柳英里紗",
      "水崎綾女",
      "芹澤興人",
      "関めぐみ",
      "嶋田久作",
      "小松和重",
      "笠松将"
    ],
    "director": [
      "森義隆"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "アサダアツシ"
    ],
    "forUrlNumber": "SID0042976",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "トリック１",
    "desc": "売れない奇術師・山田奈緒子は唯一の収入源だった見世物小屋の仕事を解雇されてしまう。そんな彼女はある日、雑誌に掲載された日本科学技術大学の物理学者・上田次郎の霊能力者たちへの挑戦状に触発され、彼のもとを訪れる。上田は奈緒子の才能を認め…。",
    "imgName": "SID0030195.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "仲間由紀恵",
      "阿部寛",
      "生瀬勝久",
      "前原一輝",
      "野際陽子",
      "岡田真澄",
      "伊藤裕子",
      "山崎一",
      "篠井英介"
    ],
    "director": [
      "----"
    ],
    "music": [
      "辻陽"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "蒔田光治"
    ],
    "forUrlNumber": "SID0030195",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "必殺橋掛人",
    "desc": "橋掛人の元締・多助が何者かに襲われ、娘・お光に印の付いた地図を残して息絶える。多助が橋掛人だと知らないお光は、知人のおくらに相談。そんな中、お光がさらわれ、依頼人が殺されてしまう。かくして、元橋掛人たちが集結し、依頼を執行していくことに。",
    "imgName": "SID0020779.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "津川雅彦",
      "宅麻伸",
      "斉藤清六",
      "西崎みどり",
      "安孫子里香",
      "高部知子",
      "萬田久子",
      "平尾昌晃"
    ],
    "director": [
      "工藤栄一"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "吉田剛"
    ],
    "forUrlNumber": "SID0020779",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "お耳に合いましたら。",
    "desc": "とある漬物会社に勤める会社員・高村美園。彼女の楽しみはお気に入りのポッドキャスト番組を聴き、会社帰りに“チェンメシ”を買って、ひとり自宅で満喫すること。ある日、美園は同僚・亜里沙に、ポッドキャスト配信をやってみることを勧められ…。",
    "imgName": "SID0059461.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "伊藤万理華",
      "井桁弘恵",
      "鈴木仁",
      "高岡凜花",
      "井上想良",
      "駒井蓮",
      "中島歩",
      "伊藤俊介",
      "濱津隆之",
      "平子祐希",
      "永野宗典",
      "草地稜之",
      "濱田マリ",
      "桜井玲香"
    ],
    "director": [
      "松本壮史"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "マンボウやしろ"
    ],
    "forUrlNumber": "SID0059461",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "必殺仕事人 激突！",
    "desc": "南町奉行所同心・中村主水は、姑や嫁にいびられまくる婿養子。だが、裏の顔は仕事人と呼ばれる殺し屋だった。主水を筆頭に、かんざし屋の秀、時計師の夢次、首切役の山田朝右衛門、百化けのお歌、大奥に仕える元締めの初瀬ら仕事人が悪の退治に乗り出す。",
    "imgName": "SID0021236.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤田まこと",
      "中村橋之助",
      "光本幸子",
      "麻丘めぐみ",
      "目黒祐樹",
      "滝田栄",
      "菅井きん",
      "白木万理",
      "酒井和歌子",
      "三田村邦彦",
      "平尾昌晃"
    ],
    "director": [
      "原田雄一"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "吉田剛"
    ],
    "forUrlNumber": "SID0021236",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "盤上の向日葵",
    "desc": "異端の棋士・上条桂介は、タイトル6冠の壬生と竜昇戦の対局に挑んでいた。その頃、所沢山中で白骨遺体が発見され、一緒に将棋の駒も埋められていた。駒が江戸時代の名匠・初代菊水月の作であるとわかり、刑事の石破と佐野は捜査を進めていく。",
    "imgName": "SID0043192.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "千葉雄大",
      "蓮佛美沙子",
      "大友康平",
      "堀部圭亮",
      "馬場徹",
      "山寺宏一",
      "加藤一二三",
      "竹井亮介",
      "笠松将",
      "橋本真実",
      "大江優成",
      "桜井聖",
      "佐々木春香",
      "阿南健治",
      "山本浩司",
      "おかやまはじめ",
      "田山涼成",
      "檀ふみ",
      "渋川清彦",
      "竹中直人",
      "柄本明"
    ],
    "director": [
      "----"
    ],
    "music": [
      "佐久間奏"
    ],
    "originalWork": [
      "柚月裕子"
    ],
    "scriptWriter": [
      "黒岩勉"
    ],
    "forUrlNumber": "SID0043192",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　風林火山",
    "desc": "大河ドラマ第46作。武田信玄を支えた軍師・山本勘助の夢と野望に満ちた生涯を中心に、戦国の世を懸命に生き抜いた人々を追う。勘助は若い頃から諸国を遍歴し、軍略や築城術など兵法を身に付ける。やがて武田晴信（後の信玄）の器に惚れ込み、補佐していく。",
    "imgName": "SID0024927.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "内野聖陽",
      "市川亀治郎",
      "Gackt",
      "柴本幸",
      "池脇千鶴",
      "貫地谷しほり",
      "浅田美代子",
      "佐々木蔵之介",
      "清水美砂",
      "谷原章介",
      "風吹ジュン",
      "藤村志保",
      "市川左團次",
      "桜井幸子",
      "嘉島典俊",
      "松井誠",
      "佐藤隆太",
      "水川あさみ",
      "小日向文世",
      "金田明夫",
      "加藤武",
      "田辺誠一",
      "高橋和也",
      "宍戸開",
      "近藤芳正",
      "永島敏行",
      "上杉祥三",
      "橋本じゅん",
      "前田亜季",
      "千葉真一",
      "竜雷太",
      "仲代達矢",
      "石橋蓮司",
      "伊武雅刀",
      "緒形拳"
    ],
    "director": [
      "----"
    ],
    "music": [
      "千住明"
    ],
    "originalWork": [
      "井上靖"
    ],
    "scriptWriter": [
      "大森寿美男"
    ],
    "forUrlNumber": "SID0024927",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "セトウツミ",
    "desc": "友達が少なく部活もやらない内海想は、塾に行くまでの空き時間を河原でぼんやり過ごしていた。そこに、サッカー部を退部して暇を持て余している瀬戸小吉が現れる。性格は正反対の2人だが、暇つぶしという共通点から、放課後には一緒に過ごすように。",
    "imgName": "SID0031350.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "高杉真宙",
      "葉山奨之",
      "清原果耶",
      "片山友希",
      "森永悠希",
      "吉田カルロス",
      "此元和津也"
    ],
    "director": [
      "瀬田なつき"
    ],
    "music": [
      "オカモトショウ"
    ],
    "originalWork": [
      "此元和津也"
    ],
    "scriptWriter": [
      "宮崎大"
    ],
    "forUrlNumber": "SID0031350",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "新・ミナミの帝王～銀次郎、ついに逮捕！？～",
    "desc": "借金を残して消えたホストを追う中、竜一の幼馴染み・寅絵に出会った銀次郎。病院の看護婦長を務める彼女は、その男勝りな性格も災いして後輩に煙たがられ、孤独な独身生活を送っていた。同じ頃、ナニワ南署には東京から刑事・立石が赴任してくる。",
    "imgName": "SID0035043.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "千原ジュニア",
      "大東駿介",
      "赤井英和",
      "姜暢雄",
      "北川弘美",
      "升毅"
    ],
    "director": [
      "根本和政"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大久保ともみ"
    ],
    "forUrlNumber": "SID0035043",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ＭＩＵ４０４",
    "desc": "警視庁には現在3つの機動捜査隊が存在するが、本作は、警視庁の働き方改革の一環で作られたという架空の設定の臨時部隊「警視庁刑事部・第4機動捜査隊」が舞台。1話完結のノンストップ「機捜」エンターテインメント!",
    "imgName": "SID0058296.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0058296",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "路（ルウ）～台湾エクスプレス～",
    "desc": "台湾新幹線プロジェクトの軌跡を縦糸に、日本人と台湾人のあたたかな心の絆を描いた吉田修一の傑作小説『路（ルウ）』を台湾の公共放送局・ＰＴＳとの共同制作でドラマ化。",
    "imgName": "SID0048655.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0048655",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "破門（疫病神シリーズ）",
    "desc": "大阪・西心斎橋に事務所を構える建設コンサルタントの二宮は、産業廃棄物処理場をめぐるトラブルに巻き込まれ、そのトラブルシューティングのためにヤクザの桑原と組むことに。だが、桑原の言う通りに動いた二宮は、さらなる厄介事に巻き込まれていく。",
    "imgName": "SID0025917.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "北村一輝",
      "濱田岳",
      "山下リオ",
      "牧田哲也",
      "中村ゆり",
      "岡田浩暉",
      "川岡大次郎",
      "神尾佑",
      "永澤俊矢",
      "赤井英和",
      "鶴見辰吾"
    ],
    "director": [
      "木村ひさし"
    ],
    "music": [
      "末廣健一郎"
    ],
    "originalWork": [
      "黒川博行"
    ],
    "scriptWriter": [
      "酒井雅秋"
    ],
    "forUrlNumber": "SID0025917",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ビンタ！ 弁護士事務員ミノワが愛で解決します",
    "desc": "法律事務所に勤める主人公・ミノワの職業は、弁護士…ではなく、法律知識を全く持たない新人事務員。遺産相続や離婚、闇金、モンスターペアレントなど、誰にでも起こりうる身近なトラブルを、ミノワが「愛の力」と「型破りな行動」で解決していく。",
    "imgName": "SID0017695.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松本利夫",
      "山口紗弥加",
      "石黒英雄",
      "原菜乃華",
      "西村雅彦",
      "小川圭"
    ],
    "director": [
      "----"
    ],
    "music": [
      "吉川慶"
    ],
    "originalWork": [
      "小川圭"
    ],
    "scriptWriter": [
      "大石哲也"
    ],
    "forUrlNumber": "SID0017695",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "殴り愛、炎",
    "desc": "自らの手は命を救うためにあると信じ、人は殴らないと誓うすご腕心臓外科医・明田光男。彼は看護師・豊田秀実との結婚式を1カ月後に控え、幸せの絶頂にいた。そんなある日、秀実の高校時代の先輩・緒川信彦が入院し、運命の歯車はあらぬ方向へと回りだす。",
    "imgName": "SID0057731.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "山崎育三郎",
      "瀧本美織",
      "酒井若菜",
      "永井大",
      "小宮孝泰",
      "鳥居みゆき",
      "りんごちゃん",
      "西岡徳馬",
      "石野真子",
      "市原隼人"
    ],
    "director": [
      "----"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "鈴木おさむ"
    ],
    "forUrlNumber": "SID0057731",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "水晶の鼓動 殺人分析班",
    "desc": "深紅に染まった部屋で猟奇殺人事件が発生。現場には血で染まった真っ赤な死体と、赤いスプレーで犯人が書いたと思われる「○×（マルバツ）」という記号が残されていた。捜査を進める如月塔子と鷹野秀昭だったが、そんななか、現場近くで爆破事件が発生する。",
    "imgName": "SID0035359.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "木村文乃",
      "青木崇高",
      "渡辺いっけい",
      "北見敏之",
      "藤本隆宏",
      "小柳友",
      "柳憂怜",
      "柴田次郎",
      "前川泰之",
      "高橋努",
      "山本浩司",
      "盛隆二",
      "手塚真生",
      "古田結凪",
      "古川雄輝",
      "神野三鈴",
      "勝村政信",
      "仲村トオル"
    ],
    "director": [
      "内片輝"
    ],
    "music": [
      "諸橋邦行"
    ],
    "originalWork": [
      "麻見和史"
    ],
    "scriptWriter": [
      "八津弘幸"
    ],
    "forUrlNumber": "SID0035359",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "神の手",
    "desc": "外科医・白川泰生のもとに、21歳の末期がん患者・古林章太郎が診察にやってくる。肛門がんと診断された彼にあらゆる手段を尽くした白川だったが、最後に安楽死の処置を選ぶ。だが、母親でジャーナリストの康代に告発された白川は激流に飲み込まれていく。",
    "imgName": "SID0057841.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "椎名桔平",
      "杉本哲太",
      "鈴木砂羽",
      "北村有起哉",
      "星野真里",
      "明星真由美",
      "中島歩",
      "ウダタカキ",
      "早織",
      "竹林佑介",
      "正名僕蔵",
      "菅野莉央",
      "河井青葉",
      "忍成修吾",
      "矢島健一",
      "芦名星",
      "葉山奨之",
      "井上肇",
      "坂井真紀",
      "近藤正臣"
    ],
    "director": [
      "兼重淳"
    ],
    "music": [
      "横山克"
    ],
    "originalWork": [
      "久坂部羊"
    ],
    "scriptWriter": [
      "田中洋史"
    ],
    "forUrlNumber": "SID0057841",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "BRIDGE　はじまりは1995.1.17 神戸　ディレクターズカット版",
    "desc": "1995年、1月。阪神・淡路大震災は多くの人の命を奪い、生活を破壊した。そんななか、磐巻組の工事所長・高倉昭は、JR六甲道駅を復旧すべく数々の困難に挑む。線路ごと崩落したJR六甲道駅を、ある奇抜な工法を用いて、わずか74日間で復旧させた男たちの物語。",
    "imgName": "SID0038568.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "井浦新",
      "野村周平",
      "葵わかな",
      "葉山奨之",
      "松尾諭",
      "波岡一喜",
      "浅香航大",
      "佐藤隆太",
      "桂文枝",
      "片瀬那奈",
      "濱田マリ",
      "小市慢太郎",
      "中村靖日",
      "佐野岳",
      "阿部純子",
      "吉田羊",
      "ユースケ・サンタマリア",
      "椎名桔平"
    ],
    "director": [
      "----"
    ],
    "music": [
      "イケガミキヨシ"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "一色伸幸"
    ],
    "forUrlNumber": "SID0038568",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "百合子さんの絵本",
    "desc": "昭和16年のスウェーデン。小野寺百合子は、陸軍武官の夫・信と共に、極秘情報を日本へ送る毎日を過ごしていた。ある日、日本の敗戦を決定づける情報を入手。これを知れば本国も和平に動くと百合子は信じるが、情報は活かされることなく終戦を迎えてしまう。",
    "imgName": "SID0025974.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0025974",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "また来てマチ子の、恋はもうたくさんよ",
    "desc": "東京下町の古びた家の娘・町山マチ子は、兄・タモツとのふたり暮らし。困った人がいると放っておけない性分の彼女は、毎度面倒ごとを抱え込んでは、ひと肌脱いで東奔西走することに。ただ、恋に恋するお年頃のマチ子は、妄想癖がたくましすぎて…。",
    "imgName": "SID0045663.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小林歌穂",
      "加藤雅人",
      "浅見紘至",
      "坂崎愛"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "土屋亮一"
    ],
    "forUrlNumber": "SID0045663",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "最後のレストラン",
    "desc": "園場凌はレストランのオーナーシェフ。腕は一流だが性格に難ありで経営状況は厳しい。ある日、織田信長と名乗る男がタイムスリップしてやって来る。本能寺で自害する前にうまいものを食べたいという。その信長が去ると、今度はクレオパトラが来店して…。",
    "imgName": "SID0025077.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "田辺誠一",
      "木南晴夏",
      "石黒英雄",
      "福田麻由子",
      "鈴木浩介",
      "神保悟志",
      "トリンドル玲奈",
      "大和田獏"
    ],
    "director": [
      "----"
    ],
    "music": [
      "辻陽"
    ],
    "originalWork": [
      "藤栄道彦"
    ],
    "scriptWriter": [
      "高山直也"
    ],
    "forUrlNumber": "SID0025077",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "#コールドゲーム",
    "desc": "時は西暦20XX年。隕石落下の影響でマイナス45度の氷河期に突入した地球。あらゆる文明が氷漬けとなり、わずかな生存者たちは避難所で限りある食糧や資源を分け合いながら共同生活を送っていた。祥子ら木村家の人々は避難所第七支部に逃げ込んでいたが…。",
    "imgName": "SID0058630.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "羽田美智子",
      "結木滉星",
      "久間田琳加",
      "やす（ずん）",
      "椿鬼奴",
      "篠原篤",
      "和田琢磨",
      "福田転球",
      "山崎画大",
      "脇知弘",
      "山口森広",
      "枝元萌",
      "浅見小四郎",
      "阪田マサノブ",
      "鈴樹志保",
      "阿南敦子",
      "傳谷英里香",
      "瀧澤翼",
      "広田亮平",
      "銀粉蝶",
      "中村俊介"
    ],
    "director": [
      "----"
    ],
    "music": [
      "中村巴奈重"
    ],
    "originalWork": [
      "小松江里子"
    ],
    "scriptWriter": [
      "小松江里子"
    ],
    "forUrlNumber": "SID0058630",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "サイン 法医学者 柚木貴志の事件",
    "desc": "国民的人気歌手・北見永士がライブ会場の控室で死んでいるのが発見される。北見の司法解剖は、死因究明に特化した国家機関“日本法医学研究院”の解剖医・柚木貴志に一任される。だが、どんな力が働いたのか…解剖直前になって、想定外の横槍が入ってしまう。",
    "imgName": "SID0042292.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "大森南朋",
      "松雪泰子",
      "飯豊まりえ",
      "高杉真宙",
      "佐津川愛美",
      "淵上泰史",
      "吉田ウーロン太",
      "小久保寿人",
      "猪野学",
      "水澤紳吾",
      "中村まこと",
      "黒崎レイナ",
      "森川葵",
      "木下ほうか",
      "利重剛",
      "小木茂光",
      "横山涼",
      "柳美稀",
      "西田敏行",
      "仲村トオル"
    ],
    "director": [
      "七高剛"
    ],
    "music": [
      "澤野弘之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "羽原大介"
    ],
    "forUrlNumber": "SID0042292",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "DOCTORS 最強の名医",
    "desc": "端正なマスクと優しさで患者に接する天才外科医・相良浩介。彼は裏では人を脅し、追い込むなど手段を選ばない二面性を持っていた。院長・堂上たまきの加護のもとで奔放に振る舞う森山卓と対立しながらも、内科医・皆川和枝などのサポートを得て、メスを握る。",
    "imgName": "SID0037684.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "沢村一樹",
      "高嶋政伸",
      "比嘉愛未",
      "黒川智花",
      "宮地雅子",
      "正名僕蔵",
      "滝沢沙織",
      "敦士",
      "斉藤陽一郎",
      "尾崎右宗",
      "阿南敦子",
      "遠野あすか",
      "中村ゆり",
      "下宮里穂子",
      "羽村純子",
      "田口寛子",
      "小野武彦",
      "伊藤蘭",
      "野際陽子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "福田靖"
    ],
    "forUrlNumber": "SID0037684",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ふたりのキャンバス",
    "desc": "広島市の高校の美術コースに通う里保は、クラスメート・奏美が取り組む「原爆の絵」に参加することに。里保が担当することになった被爆体験証言者・雄造は、原爆が落ちた日、家族を失い、燃える家を見つめていた姿を絵にしてほしいと言うのだが…。",
    "imgName": "SID0030650.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "小芝風花",
      "近藤正臣",
      "中村ゆりか",
      "大浜直樹",
      "安部洋花",
      "興津正太郎",
      "林英世"
    ],
    "director": [
      "----"
    ],
    "music": [
      "小林洋平"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0030650",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "魔弾戦記リュウケンドー",
    "desc": "あけぼの署に赴任してきた新米刑事・鳴神剣二は、町を守る秘密組織“SHOT”の一員となった。“リュウケンドー”に変身して、不動や“SHOT”の仲間たちと共に町を脅かす様々な事件に立ち向かう。",
    "imgName": "SID0016967.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "山口翔悟",
      "源",
      "清水圭",
      "宮城健太郎",
      "井村空美",
      "細川ふみえ",
      "佐藤寛子",
      "黒田耕平",
      "仲程仁美",
      "乙黒えり",
      "広井王子"
    ],
    "director": [
      "原田昌樹"
    ],
    "music": [
      "大島ミチル"
    ],
    "originalWork": [
      "広井王子"
    ],
    "scriptWriter": [
      "武上純希"
    ],
    "forUrlNumber": "SID0016967",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "コタローは1人暮らし",
    "desc": "子連れ入居禁止のアパートで、自堕落な日々を送る売れない漫画家・狩野進（かりの・しん）。ある日突然、隣の部屋に何やら訳アリな1人暮らしの5歳児・さとうコタローが引っ越してきて――。",
    "imgName": "SID0057275.jpg",
    "ondemand": "ポイント",
    "paid": "165円~",
    "actor": [
      "横山裕",
      "川原瑛都",
      "山本舞香",
      "西畑大吾",
      "百田夏菜子",
      "光石研",
      "出口夏希",
      "紺野まひる",
      "峯村リエ",
      "生瀬勝久",
      "滝藤賢一",
      "松本佳奈",
      "樹下直美",
      "津村マミ",
      "篠田大介",
      "衛藤凛"
    ],
    "director": [
      "松本佳奈"
    ],
    "music": [
      "篠田大介"
    ],
    "originalWork": [
      "津村マミ"
    ],
    "scriptWriter": [
      "衛藤凛"
    ],
    "forUrlNumber": "SID0057275",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "おっさんずラブ（2018）",
    "desc": "結婚したいのに全くモテない独身男・春田。ある日通勤途中に痴漢と間違われたところを、尊敬する敏腕上司・黒澤に助けられる。だがホッとしたのも束の間、春田は黒澤の携帯画面に自分のキメ顔写真が設定されているのを見てしまう。動揺する春田だったが…。",
    "imgName": "SID0034399.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "田中圭",
      "林遣都",
      "内田理央",
      "金子大地",
      "伊藤修子",
      "眞島秀和",
      "大塚寧々",
      "吉田鋼太郎",
      "児嶋一哉",
      "真木恵未"
    ],
    "director": [
      "----"
    ],
    "music": [
      "河野伸"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "徳尾浩司"
    ],
    "forUrlNumber": "SID0034399",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "山のトムさん",
    "desc": "東京で暮らしていたハナは、友人のトキ、トキの子供・トシ、ハナの甥・アキラの4人で田舎の生活を始めることに。近くに住むゲンとシオリの夫婦に助けられながら、少しずつ畑仕事にも慣れていった。そんななか、ネズミ退治の目的でネコのトムを飼う。",
    "imgName": "SID0034727.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小林聡美",
      "市川実日子",
      "光石研",
      "高橋ひとみ",
      "伊東清矢",
      "佐々木春樺",
      "木南晴夏",
      "ベンガル",
      "もたいまさこ"
    ],
    "director": [
      "上田音"
    ],
    "music": [
      "大貫妙子"
    ],
    "originalWork": [
      "石井桃子"
    ],
    "scriptWriter": [
      "群ようこ"
    ],
    "forUrlNumber": "SID0034727",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ヘッドハンター",
    "desc": "企業の要望に応え、必要な人材の転職を斡旋するヘッドハンター。サーチ会社「SAGASU」の社長・黒澤和樹は、業界の常識から外れたヘッドハンティングを行うことで知られている。人生の転機に現れる彼は、人の心の奥深くまで入り込み、選択を迫っていく。",
    "imgName": "SID0034904.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "江口洋介",
      "小池栄子",
      "徳永えり",
      "山賀琴子",
      "岡田龍太郎",
      "児玉貴志",
      "平山浩行",
      "杉本哲太"
    ],
    "director": [
      "----"
    ],
    "music": [
      "佐橋俊彦"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "林宏司"
    ],
    "forUrlNumber": "SID0034904",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ラブリラン",
    "desc": "幼馴染み・鷺沢への片想いをこじらせ続け、30歳にして男性経験のない南さやか。ある日彼女が目を覚ますと、目の前に見知らぬ男が。パニック状態のなか、さやかと男は恋人同士だと判明する。さやかはどうやら3カ月間の記憶を失くしているようで...。",
    "imgName": "SID0034395.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中村アン",
      "古川雄輝",
      "佐津川愛美",
      "小松利昌",
      "市川知宏",
      "渡部秀",
      "喜多陽子",
      "岡本杏理",
      "河井佑樹",
      "佐倉みも",
      "末岡いずみ",
      "片瀬那奈",
      "村杉蝉之介",
      "ふせえり",
      "大政絢",
      "大谷亮平"
    ],
    "director": [
      "藤村享平"
    ],
    "music": [
      "未知瑠"
    ],
    "originalWork": [
      "天沢アキ"
    ],
    "scriptWriter": [
      "永田優子"
    ],
    "forUrlNumber": "SID0034395",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "天使のナイフ",
    "desc": "娘とふたりで暮らすカフェ店長・桧山は、13歳の少年たちに妻を殺害された。その4年後。少年法に保護されて社会に復帰した彼らの現状を人知れず調べ始めた桧山。その直後、少年たちが何者かに次々と命を狙われ、さらに桧山がその容疑者にされてしまい…。",
    "imgName": "SID0028939.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小出恵介",
      "倉科カナ",
      "藤本泉",
      "千葉雄大",
      "町田啓太",
      "村上虹郎",
      "北村匠海",
      "清水尋也",
      "桜井玲香",
      "西野七瀬",
      "松村沙友理",
      "高橋ひとみ",
      "和田正人",
      "ラサール石井",
      "手塚とおる",
      "若村麻由美"
    ],
    "director": [
      "----"
    ],
    "music": [
      "橋本しん"
    ],
    "originalWork": [
      "薬丸岳"
    ],
    "scriptWriter": [
      "尾西兼一"
    ],
    "forUrlNumber": "SID0028939",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "「おかしな刑事」 #11（2014年6月7日放送）",
    "desc": "鴨志田ら東王子署刑事部は、有名弁護士・大脇修一郎の協力のもと、振り込め詐欺グループの中枢メンバーの逮捕にこぎつけた。そんななか、2カ月前まで大脇の事務所に所属していた若手弁護士・新田加奈子が絞殺体となって荒川水門で発見される。",
    "imgName": "SID0044260.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊東四朗",
      "羽田美智子",
      "石井正則",
      "小倉久寛",
      "佐渡稔",
      "上杉祥三",
      "飯田基祐",
      "伊東孝明",
      "福本伸一",
      "まいど豊",
      "正名僕蔵",
      "堀内正美",
      "勝野洋",
      "森次晃嗣",
      "赤塚真人"
    ],
    "director": [
      "梶間俊一"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "水谷龍二"
    ],
    "forUrlNumber": "SID0044260",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "探偵・由利麟太郎",
    "desc": "かつて「警視庁にその人あり」と言われた元捜査一課長の由利麟太郎。ある事件をきっかけに退職し、犯罪心理学者として活躍する由利は、ミステリー作家志望の三津木俊助を助手に従え、天才的な洞察力と論理的思考で恐ろしい殺人事件の謎を解き明かしていく。",
    "imgName": "SID0049044.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "吉川晃司",
      "志尊淳",
      "木本武宏",
      "どんぐり",
      "田辺誠一"
    ],
    "director": [
      "----"
    ],
    "music": [
      "ワンミュージック"
    ],
    "originalWork": [
      "横溝正史"
    ],
    "scriptWriter": [
      "小林弘利"
    ],
    "forUrlNumber": "SID0049044",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ふろがーる！",
    "desc": "大好きな入浴タイムのために、自宅のお風呂をアレンジすることが日課のOL・生実野早夜子。そんな彼女が自家製の入浴剤やさまざまな工夫をこらした意外な入浴法、さらにお風呂上がりに食すおつまみレシピやお風呂掃除のテクニックなどに挑み…。",
    "imgName": "SID0050944.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "桜井日奈子",
      "小西桜子",
      "石川淳一"
    ],
    "director": [
      "石川淳一"
    ],
    "music": [
      "堀川真理子"
    ],
    "originalWork": [
      "片山ユキヲ"
    ],
    "scriptWriter": [
      "政池洋佑"
    ],
    "forUrlNumber": "SID0050944",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "閻魔堂（えんまどう）沙羅の推理…",
    "desc": "生き返りを願う亡者に、誰に、なぜ、どのように殺されたかを推理させるゲームを仕掛ける！　被害者に、自分で自分の殺人事件の真相を解決させる、異色のオムニバスミステリードラマ。",
    "imgName": "SID0052851.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0052851",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "必殺仕事人IV",
    "desc": "仕事人チームを解散して半年。裏稼業を休業する中村主水の下に2つの殺しの依頼が舞い込む。私利私欲の絡んだ依頼と睨んだ主水がその依頼を断った直後、主水は何者かに命を狙われることに。その頃、かつての仕事人仲間であった秀たちが江戸へ舞い戻っていた。",
    "imgName": "SID0020776.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤田まこと",
      "三田村邦彦",
      "鮎川いずみ",
      "ひかる一平",
      "山内敏男",
      "林佳子",
      "梅津栄",
      "白木万理",
      "菅井きん",
      "中条きよし",
      "山田五十鈴",
      "平尾昌晃"
    ],
    "director": [
      "田中徳三"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "吉田剛"
    ],
    "forUrlNumber": "SID0020776",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "深夜食堂",
    "desc": "新宿の裏路地にある午前0時に開店する「めしや」、通称「深夜食堂」のマスターは、寡黙で顔に古傷がある謎の人物。だが腕は確かで、頼まれれば何でも作ると評判だ。今日も、タコ型ウインナーにほだされるヤクザや、猫まんまに涙する演歌歌手らがやってくる。",
    "imgName": "SID0003517.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小林薫",
      "綾田俊樹",
      "不破万作",
      "宇野祥平",
      "金子清文",
      "山中崇",
      "須藤理彩",
      "小林麻子",
      "吉本菜穂子",
      "オダギリジョー",
      "中山祐一朗",
      "玄覺悠子",
      "岩瀬亮"
    ],
    "director": [
      "松岡錠司"
    ],
    "music": [
      "NARASAKI"
    ],
    "originalWork": [
      "安倍夜郎"
    ],
    "scriptWriter": [
      "真辺克彦"
    ],
    "forUrlNumber": "SID0003517",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "拝み屋怪談",
    "desc": "東北の片隅で拝み屋を生業としている郷内心瞳。今まで、数々の依頼者から寄せられた相談に乗ってきた。時にはこの世にあらざる何かと否応なく向かいあうこともある。郷内が聞いてきた話、郷内自身の話。それら恐ろしい出来事を語っていくのだった。",
    "imgName": "SID0047168.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤田富",
      "高田里穂",
      "鎌田らい樹",
      "郷内心瞳"
    ],
    "director": [
      "清水厚"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "郷内心瞳"
    ],
    "scriptWriter": [
      "小中千昭"
    ],
    "forUrlNumber": "SID0047168",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "東野圭吾「幻夜」",
    "desc": "父の通夜の翌朝に起きた大地震直後に、借金返済を迫ってきた叔父を殺してしまう水野。気付くと見知らぬ女性・美冬が立っていた。水野はその美貌に魅せられ、彼女と行動を共にすることに。やがて上京するが、行く先々でさまざまな事件と陰謀に遭遇する。",
    "imgName": "SID0025682.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "深田恭子",
      "塚本高史",
      "黄川田将也",
      "市川由衣",
      "鈴木一真",
      "佐藤仁美",
      "菅原大吉",
      "でんでん",
      "浅見小四郎",
      "加藤満",
      "比企理恵",
      "みさきゆう",
      "森下千里",
      "河原さぶ",
      "佐藤千亜妃",
      "中田喜子",
      "岩松了",
      "小倉一郎",
      "中村育二",
      "菊田大輔",
      "根岸季衣",
      "吹越満",
      "奥貫薫",
      "鈴木砂羽",
      "尾美としのり",
      "柴田恭兵"
    ],
    "director": [
      "猪崎宣昭"
    ],
    "music": [
      "溝口肇"
    ],
    "originalWork": [
      "東野圭吾"
    ],
    "scriptWriter": [
      "渡邉睦月"
    ],
    "forUrlNumber": "SID0025682",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "のの湯",
    "desc": "人力車の車夫を務める銭湯好きな女性・野乃と潔癖症で動物好きな専門学校生・岫子、そして日本が大好きな留学生のアリッサ。同じ下宿先・湯毛荘に暮らす3人が、下町の個性的な銭湯をめぐりながら“ハダカの付き合い”を通して友情を深めていく。",
    "imgName": "SID0045002.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "都丸紗也華",
      "高橋ユウ",
      "福山翔大",
      "松本潤子",
      "中村優一",
      "片岡礼子",
      "川瀬陽太",
      "カトウシンスケ",
      "宮澤佑",
      "奈緒",
      "牧亮佑",
      "根岸季衣",
      "宝来忠昭",
      "平波亘"
    ],
    "director": [
      "宝来忠昭"
    ],
    "music": [
      "スクリーントーンズ＆QUSDAMA"
    ],
    "originalWork": [
      "釣巻和"
    ],
    "scriptWriter": [
      "宝来忠昭"
    ],
    "forUrlNumber": "SID0045002",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "向田邦子　イノセント　隣りの女",
    "desc": "主婦のサチ子は、マンションの隣室に一人で住む峰子を無理心中から救い出す。美術ギャラリーを経営する峰子が暮らしている部屋は、パトロンに用意されたもの。サチ子は、複数の男性と遊び、好きな仕事を楽しんでいる峰子の生き方にねたみを感じる。",
    "imgName": "SID0019227.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "寺島しのぶ",
      "坂井真紀",
      "北村有起哉",
      "二階堂智",
      "並樹史朗",
      "水木薫",
      "松山尚子",
      "山本裕子",
      "阪田マサノブ",
      "内田尋子",
      "麻生絵里子",
      "大澤亜季子",
      "黒沢久子"
    ],
    "director": [
      "タナダユキ"
    ],
    "music": [
      "周防義和"
    ],
    "originalWork": [
      "向田邦子"
    ],
    "scriptWriter": [
      "三好晶子"
    ],
    "forUrlNumber": "SID0019227",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　太閤記",
    "desc": "大河ドラマ第3作。織田信長の家来だった豊臣秀吉が天下人になるまでを生き生きと描く。番組の冒頭で新幹線を走らせたり、「城の石垣の積み方」や「侍の給料のもらい方」といった雑学的知識をドラマの中で紹介するなど、斬新な手法が評判になった。",
    "imgName": "SID0024925.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "緒形拳",
      "高橋幸治",
      "石坂浩二",
      "曽我廼家一二三",
      "川津祐介",
      "藤村志保",
      "フランキー堺",
      "浪花千栄子",
      "山茶花究",
      "稲野和子",
      "岸恵子",
      "佐藤慶",
      "三田佳子",
      "田村高廣",
      "宮口精二"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "吉川英治"
    ],
    "scriptWriter": [
      "茂木草介"
    ],
    "forUrlNumber": "SID0024925",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "だんらん",
    "desc": "大阪に暮らす矢沢家は5人家族。最近“ご先祖様”が心配そうに様子を覗きにきていることは知るよしもない。父・修は営業成績不振、息子の英吉は就職もせずにぶらついている。ほかの家族もそれぞれが悩みを抱える中、ある日修に大口契約の話が舞い込んでくる。",
    "imgName": "SID0034640.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "村上ショージ",
      "南野陽子",
      "菅田将暉",
      "矢倉楓子",
      "佐藤二朗",
      "ほっしゃん。",
      "木下百花",
      "與儀ケイラ",
      "大平サブロー",
      "オール巨人",
      "近藤正臣"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0034640",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "最上の命医 2016",
    "desc": "末期がんだった小児外科医の西條命は、アメリカで最先端治療を受け5年ぶりに帰国。再発の危険性を抱えながら慶良総合病院で働き始めるが、そこは激務なうえに訴訟も多い現場だった。ある日、命は喘息と診断された女児の様子がおかしいことに気づき…。",
    "imgName": "SID0054040.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "斎藤工",
      "斉藤由貴",
      "上地雄輔",
      "南沢奈央",
      "大河内浩",
      "飯田基祐",
      "石堂夏央",
      "寺井文孝",
      "尾崎右宗",
      "阿南敦子",
      "山崎光",
      "須田瑛斗",
      "木村聖哉",
      "横山芽生",
      "足立雅",
      "阿由葉さら紗",
      "池内博之",
      "泉谷しげる",
      "船越英一郎"
    ],
    "director": [
      "麻生学"
    ],
    "music": [
      "遠藤浩二"
    ],
    "originalWork": [
      "入江謙三"
    ],
    "scriptWriter": [
      "岩村匡子"
    ],
    "forUrlNumber": "SID0054040",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "地域発ドラマ",
    "desc": "さまざまな地域の人々の思いや地域の抱える課題にフォーカスし、その土地の魅力的な風景を背景に、そこで生きる人々の姿を生き生きと描き出す。",
    "imgName": "SID0034811.jpg",
    "ondemand": "ポイント",
    "paid": "110円~",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0034811",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル「全身刑事」（2020年2月2日放送）",
    "desc": "警察庁に入庁し、修行のために神奈川県警へ出向した海東隼人。早速殺人事件の捜査に乗り出すが、所長からベテラン刑事を捜査に加えると告げられる。現れたのは、人生のほとんどを刑事として過ごし“全身が刑事”といっても過言ではない男・名瀬裕太郎だった。",
    "imgName": "SID0056943.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "内藤剛志",
      "笠松将",
      "久松郁実",
      "小倉優香",
      "尾美としのり",
      "中村ゆりか",
      "六角慎司",
      "三津谷葉子",
      "冨家規政",
      "宮田早苗",
      "鳥居かほり",
      "ダンディ坂野",
      "高尾悠希",
      "川崎愛香里",
      "渋谷南那",
      "吉川依吹",
      "新虎幸明",
      "堀内敬子",
      "中山忍",
      "古田新太"
    ],
    "director": [
      "大谷健太郎"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "根越映太"
    ],
    "forUrlNumber": "SID0056943",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "雲霧仁左衛門",
    "desc": "呉服問屋に花嫁・千代が嫁いできた夜、雲霧仁左衛門は隠し金庫から大金を盗み出す。盗みの引き込み役として千代を嫁がせるという、2年がかりの計画だったのだ。幕府は、火付盗賊改方長官に安部式部を任命。仁左衛門を捕らえろという厳命が下る。",
    "imgName": "SID0024983.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "中井貴一",
      "内山理名",
      "柄本佑",
      "手塚とおる",
      "遠藤久美子",
      "甲本雅裕",
      "鶴田忍",
      "山本亘",
      "紅萬子",
      "京野ことみ",
      "中西良太",
      "松田悟志",
      "村田雄浩",
      "伊武雅刀",
      "國村隼"
    ],
    "director": [
      "----"
    ],
    "music": [
      "遠藤浩二"
    ],
    "originalWork": [
      "池波正太郎"
    ],
    "scriptWriter": [
      "宮川一郎"
    ],
    "forUrlNumber": "SID0024983",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル『お花のセンセイ』",
    "desc": "日本全国に門下生を持つ華道家元・丸子は、いわゆる“神輿候補”として衆院選に出馬させられる。だが生真面目で困った人々を見捨てることのできない優しさを持つ彼女は、ひとりの少女から受け取った陳情をきっかけに、党の重鎮らを驚かせる大暴走を始める。",
    "imgName": "SID0057323.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "沢口靖子",
      "八嶋智人",
      "梶原善",
      "吉満寛人",
      "尾崎右宗",
      "伊藤修子",
      "植野行雄",
      "川崎初夏",
      "麿赤兒",
      "西岡徳馬",
      "伊東四朗"
    ],
    "director": [
      "本橋圭太"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "関えり香"
    ],
    "forUrlNumber": "SID0057323",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ＴＨＥ３名様",
    "desc": "深夜2時のファミレス・ビッグボーイに集まるジャンボ、まっつん、ミッキーのフリーター3人組。彼らは夜ごとこの店にやってきては、内容がない会話のキャッチボールを繰り広げていた。そんな3人と別の席にはひとりでパフェを食べるおやじがいて…。",
    "imgName": "SID0031186.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐藤隆太",
      "岡田義徳",
      "塚本高史",
      "安藤玉恵",
      "小林大介",
      "志賀廣太郎"
    ],
    "director": [
      "福田雄一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "石原まこちん"
    ],
    "scriptWriter": [
      "福田雄一"
    ],
    "forUrlNumber": "SID0031186",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　三姉妹",
    "desc": "旗本・永井家に生まれた、長女・むら、次女・るい、三女・雪の美しい三姉妹。元治元年（1864）、尊皇攘夷を掲げた長州藩士が京へ上り、禁門の変が起こる。むらと雪は、戦火を逃がれ、命拾いするが…。",
    "imgName": "SID0024831.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "岡田茉莉子",
      "山崎努",
      "藤村志保",
      "栗原小巻",
      "中村嘉葎雄",
      "井上孝雄",
      "志村喬",
      "中村玉緒",
      "嵯峨三智子",
      "中村敦夫",
      "山本學",
      "御木本伸介",
      "滝澤修"
    ],
    "director": [
      "----"
    ],
    "music": [
      "佐藤勝"
    ],
    "originalWork": [
      "大佛次郎"
    ],
    "scriptWriter": [
      "鈴木尚之"
    ],
    "forUrlNumber": "SID0024831",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "クロスロード",
    "desc": "ある事件を担当した警察官・尾関辰郎とその捜査をすっぱ抜いた新聞記者・板垣公平。裁判でその事件は誤認逮捕と判断され、辰郎はバッシングされ左遷される。それから25年、前線を離れたふたりが再会した時、積年の思いがほとばしり、ドラマが動きだす。",
    "imgName": "SID0025073.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "舘ひろし",
      "北乃きい",
      "徳重聡",
      "西村雅彦",
      "ミッキー・カーチス",
      "大後寿々花",
      "宮下裕治",
      "飯沼千恵子",
      "古村比呂",
      "倉田てつを",
      "モロ師岡",
      "石井愃一",
      "河相我聞",
      "柊子",
      "山口翔悟",
      "弥尋",
      "高野浩幸",
      "田中壮太郎",
      "中村玉緒",
      "平泉成",
      "小野武彦",
      "高島礼子",
      "神田正輝"
    ],
    "director": [
      "----"
    ],
    "music": [
      "中野雅子"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0025073",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　天地人",
    "desc": "血なまぐさい欲望が渦巻く戦国の世で「愛」の兜を掲げ、いちずに民と故郷を愛し、義を貫いた直江兼続。幼少時から上杉景勝に小姓として仕えた兼続は、謙信との師弟関係や石田三成との友情、年上女房・お船との夫婦愛を築きながら、強く生き抜いていく。",
    "imgName": "SID0024824.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "妻夫木聡",
      "北村一輝",
      "小栗旬",
      "常盤貴子",
      "田中美佐子",
      "玉山鉄二",
      "長澤まさみ",
      "高嶋政伸",
      "小泉孝太郎",
      "東幹久",
      "深田恭子",
      "城田優",
      "上地雄輔",
      "相武紗季",
      "比嘉愛未",
      "高島礼子",
      "木村佳乃",
      "松田龍平",
      "杏",
      "宍戸錠",
      "萬田久子",
      "山下真司",
      "吉瀬美智子",
      "あき竹城",
      "山本圭",
      "新井康弘",
      "角田信朗",
      "加藤武",
      "鶴見辰吾",
      "市川笑也",
      "平泉成",
      "大出俊",
      "鈴木正幸",
      "菅田俊",
      "加藤清史郎",
      "溝口琢矢",
      "葛山信吾",
      "パパイヤ鈴木",
      "三池崇史",
      "蛍雪次朗",
      "松尾諭",
      "松本実",
      "鷲生功",
      "長谷川公彦",
      "高阪剛",
      "松山政路",
      "江波戸ミロ",
      "石井洋祐",
      "野田よしこ",
      "飛鳥井みや",
      "草笛光子",
      "岩松了",
      "須賀貴匡",
      "尾上松也",
      "中島久之",
      "高橋努",
      "伊吹吾郎",
      "川野太郎",
      "飯島大介",
      "長森雅人",
      "信太昌之",
      "白倉裕二",
      "小沢真珠",
      "西原亜希",
      "石原良純",
      "春田純一",
      "ささきいさお",
      "曽根悠多",
      "眞島秀和",
      "青山倫子",
      "横内正",
      "小林海人",
      "吉岡澪皇",
      "中村倫也",
      "国分佐智子",
      "村松利史",
      "かなやす慶行",
      "津田寛治",
      "矢柴俊博",
      "逢沢りな",
      "並木瑠璃",
      "佐藤洸",
      "一岡裕人",
      "剣持直明",
      "並樹史朗",
      "黄川田将也",
      "中川晃教",
      "蟹江一平",
      "川島海荷",
      "太賀",
      "田辺桃子",
      "西山潤",
      "若林豪",
      "吉川晃司",
      "富司純子",
      "笹野高史",
      "神山繁",
      "中尾彬",
      "宇津井健",
      "松方弘樹"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024824",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "バイバイ、ブラックバード",
    "desc": "無職の青年・星野一彦は、5人の女性と交際する“5股”状態に陥っていた。そんななか、謎の組織から多額の借金を負う星野は、とある場所に連れ去られることに。5人の女性に別れを告げたい星野は、怪異な外見をした監視役・繭美と“お別れ行脚”を始めるが…。",
    "imgName": "SID0057840.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "高良健吾",
      "城田優",
      "稲川実代子",
      "北村虎雄",
      "森義隆"
    ],
    "director": [
      "森義隆"
    ],
    "music": [
      "安川午朗"
    ],
    "originalWork": [
      "伊坂幸太郎"
    ],
    "scriptWriter": [
      "鈴木謙一"
    ],
    "forUrlNumber": "SID0057840",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "私という運命について",
    "desc": "景気が低迷する1993年。大企業で女性総合職第1号として働く亜紀は、男性社員とは違い、力を持つことも試すことも許されない現状にもどかしさを覚えていた。そんな中、同僚で元恋人の康が事務職で勤める後輩と結婚することを知り、胸がざわつく。",
    "imgName": "SID0025697.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "永作博美",
      "江口洋介",
      "池内博之",
      "三浦貴大",
      "太田莉菜",
      "宮本大誠",
      "山路和弘",
      "小川涼",
      "大鷹明良",
      "小田桐一",
      "高橋かすみ",
      "中島そよか",
      "藤澤恵麻",
      "塩見三省",
      "森山良子",
      "宮本信子"
    ],
    "director": [
      "瀧本智行"
    ],
    "music": [
      "稲本響"
    ],
    "originalWork": [
      "白石一文"
    ],
    "scriptWriter": [
      "岡田惠和"
    ],
    "forUrlNumber": "SID0025697",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "これは経費で落ちません！",
    "desc": "せっけんメーカーの経理部に勤めるアラサー独身女子・森若沙名子は、「何事にもイーブンに生きる」をモットーに、回ってくる領収書や請求書をチェックする。それぞれの伝票をよくよく精査すると、そこにはこの経費に関わった人々の怪しい事実が…。",
    "imgName": "SID0042570.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "多部未華子",
      "重岡大毅",
      "伊藤沙莉",
      "桐山漣",
      "韓英恵",
      "松井愛莉",
      "高橋洋",
      "伊藤麻実子",
      "真魚",
      "ベッキー",
      "江口のりこ",
      "木村靖司",
      "国枝量平",
      "角田晃広",
      "片瀬那奈",
      "モロ師岡",
      "平山浩行",
      "吹越満"
    ],
    "director": [
      "----"
    ],
    "music": [
      "安田寿之"
    ],
    "originalWork": [
      "青木祐子"
    ],
    "scriptWriter": [
      "渡辺千穂"
    ],
    "forUrlNumber": "SID0042570",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "横溝正史シリーズ 黒猫亭事件",
    "desc": "バー「黒猫亭」の裏庭から、顔が識別できないほど損傷した女性の変死体が発見された。「黒猫亭」のマダム・糸島繁子の知人で土建会社社長・風間俊六は証言する。繁子は、亭主・大伍の愛人である桑野鮎子という女に自分はいつか殺されると語っていた。",
    "imgName": "SID0055200.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "古谷一行",
      "太地喜和子",
      "近藤洋介",
      "池田秀一",
      "田口計",
      "多賀勝",
      "ひろみどり",
      "井上聡子",
      "田中弘史",
      "山本弘",
      "浜田雄史",
      "野崎義彦",
      "八重垣百合",
      "和田かつら",
      "山口朱実",
      "西田良",
      "小柳桂子",
      "北見唯一",
      "藤川準",
      "沖ときお",
      "幸村三千代",
      "長門勇"
    ],
    "director": [
      "渡邊祐介"
    ],
    "music": [
      "真鍋理一郎"
    ],
    "originalWork": [
      "横溝正史"
    ],
    "scriptWriter": [
      "安倍徹郎"
    ],
    "forUrlNumber": "SID0055200",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "神様のカルテ",
    "desc": "松本の「24時間、365日対応」の病院に勤める内科医・栗原一止は過酷な毎日を送っていた。ある日、大学病院に誘われ悩む一止の前に、大学病院に見放された癌患者・安曇清子が現れる。彼女と接するうちに、一止は良い医師とは何かを追い求めるようになり…。",
    "imgName": "SID0056152.jpg",
    "ondemand": "ポイント",
    "paid": "440円~",
    "actor": [
      "福士蒼汰",
      "清野菜名",
      "大倉孝二",
      "上杉柊平",
      "新山千春",
      "伊原六花",
      "上原実矩",
      "坪倉由幸",
      "村杉蝉之介",
      "山崎銀之丞",
      "黒田大輔",
      "大島優子",
      "渡辺いっけい",
      "イッセー尾形",
      "北大路欣也"
    ],
    "director": [
      "村上正典"
    ],
    "music": [
      "平井真美子"
    ],
    "originalWork": [
      "夏川草介"
    ],
    "scriptWriter": [
      "森下直"
    ],
    "forUrlNumber": "SID0056152",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "集団左遷!!",
    "desc": "廃店が決まった銀行支店の支店長が、リストラ寸前の銀行員たちと協力して巨大組織の理不尽に立ち向かう\"下克上エンターテインメント\"。",
    "imgName": "SID0048073.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0048073",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "空飛ぶタイヤ",
    "desc": "運送会社社長の赤松は、トレーラーの脱輪による死傷事故で警察の執拗な捜査を受け、仕事が激減。家族からも孤立する。赤松は社員の整備を信じて事故の再調査進め、メーカーのホープ自動車に部品の返却を求めるが断られる。ホープ自動車にはある噂があった。",
    "imgName": "SID0019273.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "仲村トオル",
      "田辺誠一",
      "萩原聖人",
      "水野美紀",
      "ミムラ",
      "袴田吉彦",
      "柄本佑",
      "甲本雅裕",
      "相島一之",
      "小清水一揮",
      "尾野真千子",
      "遠藤憲一",
      "本上まなみ",
      "斎藤洋介",
      "西岡徳馬",
      "戸田菜穂",
      "大杉漣",
      "國村隼",
      "中根徹",
      "掛田誠",
      "小林且弥",
      "大西武志",
      "松本じゅん",
      "木下政治",
      "山口もえ",
      "小松みゆき",
      "大塚ちひろ",
      "佐藤佐吉",
      "山中崇",
      "越村公一",
      "大島蓉子",
      "建蔵",
      "片岡弘鳳",
      "長谷川朝晴",
      "並樹史朗",
      "井田國彦"
    ],
    "director": [
      "麻生学"
    ],
    "music": [
      "佐藤直紀"
    ],
    "originalWork": [
      "池井戸潤"
    ],
    "scriptWriter": [
      "前川洋一"
    ],
    "forUrlNumber": "SID0019273",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "スケープゴート",
    "desc": "大学教授・三崎皓子は、20年も音信不通だった元恋人・矢木沢峻に呼び出され、次の総選挙で政権奪還を狙う明正党総裁・山城泰三と面会する。山城の要請と夫の後押しを受けて政界に足を踏み入れた皓子だったが、大臣就任直後、未曽有の危機に見舞われ…。",
    "imgName": "SID0028943.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "黒木瞳",
      "石丸幹二",
      "佐々木希",
      "山口紗弥加",
      "磯村勇斗",
      "相島一之",
      "冨家規政",
      "三上市朗",
      "光石研",
      "小林隆",
      "小市慢太郎",
      "黒田福美",
      "神保悟志",
      "西岡徳馬",
      "古谷一行"
    ],
    "director": [
      "星野和成"
    ],
    "music": [
      "羽岡佳"
    ],
    "originalWork": [
      "幸田真音"
    ],
    "scriptWriter": [
      "大石哲也"
    ],
    "forUrlNumber": "SID0028943",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "わたしに運命の恋なんてありえないって思ってた",
    "desc": "現実の男に全く期待していない恋愛シミュレーションゲームプランナー・白野莉子。黒川壮一郎が社長を務めるアプリ会社「TIMEIS（タイムイズ）」から恋愛ゲームの制作を依頼された莉子は、女心を理解できない黒川と企画会議で大喧嘩をしてしまう。",
    "imgName": "SID0027906.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "多部未華子",
      "高橋一生",
      "大政絢",
      "志尊淳",
      "忍成修吾",
      "山田裕貴",
      "東加奈子",
      "朝倉えりか",
      "まりゑ",
      "川面千晶",
      "瀬戸さおり",
      "水森コウ太",
      "望月綾乃",
      "伊藤祐輝",
      "田中要次"
    ],
    "director": [
      "----"
    ],
    "music": [
      "眞鍋昭大"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大島里美"
    ],
    "forUrlNumber": "SID0027906",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "號哭のカタストロフ",
    "desc": "異星人に襲われシェルターに逃げ込んだ6人の若者。けがをした1人に異変が起き、5人は密室で命の危険にさらされる。異星人、人体実験を行う軍事組織、そしてシェルターで発見された謎の数字。これらの謎がひとつにつながる時、衝撃の事実が明らかになる。",
    "imgName": "SID0045661.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "玉城裕規",
      "高崎翔太",
      "輝山立",
      "松波優輝",
      "泰江和明",
      "中村誠治郎",
      "山内圭輔",
      "黒田子竜",
      "我修院達也",
      "渡辺裕之",
      "太田基裕"
    ],
    "director": [
      "山口ヒロキ"
    ],
    "music": [
      "倉堀正彦"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "安江渡"
    ],
    "forUrlNumber": "SID0045661",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ワカコ酒スペシャル　飛騨酒蔵めぐり",
    "desc": "岐阜県飛騨地方に多くの日本酒の蔵元があると聞いたワカコは、思い立って酒蔵巡りの旅へ。12の酒蔵の日本酒を味比べし、数々の郷土料理や名物料理も堪能する。そんな旅のなか、ワカコは日本酒の蔵元で働くベトナム人女性・グエンと出会う。",
    "imgName": "SID0058254.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "武田梨奈",
      "山田キヌヲ",
      "渡部瑞貴",
      "佐古井隆之",
      "長谷川慎也",
      "丹羽紀元",
      "しおつかこうへい",
      "辻本達規",
      "フォンチー",
      "鎌苅健太",
      "堀田勝",
      "野添義弘"
    ],
    "director": [
      "久万真路"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "新久千映"
    ],
    "scriptWriter": [
      "阿相クミコ"
    ],
    "forUrlNumber": "SID0058254",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ちかえもん",
    "desc": "時は江戸元禄、ところは大阪。歴史に残る傑作人形浄瑠璃「曾根崎心中」が誕生する半年前。歴史もので人気を博した浄瑠璃作家・近松門左衛門は、長いスランプに苦しんで、さえない中年男と化していた。そこに「不孝糖売り」なる謎の男・万吉が現れて…。",
    "imgName": "SID0025053.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "青木崇高",
      "優香",
      "小池徹平",
      "早見あかり",
      "山崎銀之丞",
      "徳井優",
      "佐川満男",
      "茂山逸平",
      "村上かず",
      "川崎亜沙美",
      "島居香奈",
      "辻本瑞貴",
      "三谷昌登",
      "山西規喜",
      "平口泰司",
      "本郷颯",
      "玉山詩",
      "森脇柊哉",
      "蟷螂襲",
      "中村大輝",
      "茂山七五三",
      "茂山茂",
      "竹澤團七",
      "桐竹勘十郎",
      "吉田幸助",
      "北村有起哉",
      "高岡早紀",
      "岸部一徳",
      "富司純子",
      "松尾スズキ"
    ],
    "director": [
      "----"
    ],
    "music": [
      "宮川彬良"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0025053",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "クローバー",
    "desc": "破天荒だが友情に厚いハヤト、クレーバーで冷めた性格のトモキ、無口で不器用だが気は優しいケンジは幼なじみ。3人はハヤトのケンカの強さから、さまざまなトラブルに巻き込まれてしまう。そこに謎の美少女・秋山ユイが絡み、さらなる波乱が巻き起こる！",
    "imgName": "SID0012943.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "賀来賢人",
      "三浦貴大",
      "有村架純",
      "鈴之助",
      "青柳翔",
      "入江悠"
    ],
    "director": [
      "入江悠"
    ],
    "music": [
      "岩崎太整"
    ],
    "originalWork": [
      "平川哲弘"
    ],
    "scriptWriter": [
      "村上直美"
    ],
    "forUrlNumber": "SID0012943",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "すぐ死ぬんだから",
    "desc": "見た目にこだわる７８歳のハナ。そんな彼女に思わぬ人生の変転が待ち受けていた！　荒波に溺れ、乗り越え、再び歩き出すハナをハラハラ、やがて晴れ晴れ描く。",
    "imgName": "SID0051096.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0051096",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "グーグーだって猫である",
    "desc": "吉祥寺に住む小島麻子は人気少女漫画家。だが、愛猫のサバが突然息を引き取り、漫画を描けなくなってしまう。そんな中、麻子は井の頭公園で病気のネコを連れたホームレスに出会う。病気を治してあげたいと、ホームレスに無断でネコを病院に連れて行くが…。",
    "imgName": "SID0028935.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "宮沢りえ",
      "長塚圭史",
      "黒木華",
      "岸井ゆきの",
      "中岡創一",
      "市川実和子",
      "菊地凛子",
      "岩松了",
      "田中泯"
    ],
    "director": [
      "犬童一心"
    ],
    "music": [
      "高田漣"
    ],
    "originalWork": [
      "大島弓子"
    ],
    "scriptWriter": [
      "高田亮"
    ],
    "forUrlNumber": "SID0028935",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "アットホーム・ダッド　スペシャル",
    "desc": "妻・美紀の応援もあり、少しずつ主夫の腕前を上げている和之。一方優介は開設したホームページが好評でカリスマ主夫気分を味わっている。そんなある日、美紀が会社の仲間を連れて帰宅。彼らと話すうち、和之は主夫という立場に居心地の悪さを覚え始める。",
    "imgName": "SID0033815.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "阿部寛",
      "宮迫博之",
      "篠原涼子",
      "中島知子",
      "永井大",
      "滝沢沙織",
      "中村繁之",
      "川島なお美",
      "野際陽子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "尾崎将也"
    ],
    "forUrlNumber": "SID0033815",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "横溝正史シリーズ 犬神家の一族",
    "desc": "信州財界一の巨頭・犬神佐兵衛が莫大な財産と不吉な内容の遺言状を残し、81歳の生涯を閉じた。犬神家の顧問弁護士・古舘に預けられたその遺言状の内容を知った古舘の助手・若林は、私立探偵の金田一耕助に調査を依頼するが、何者かに毒殺されてしまう。",
    "imgName": "SID0055201.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "古谷一行",
      "京マチ子",
      "月丘夢路",
      "小山明子",
      "四季乃花恵",
      "田村亮",
      "岡田英次",
      "松橋登",
      "成瀬正",
      "丘夏子",
      "ハナ肇",
      "野村昭子",
      "井上聡子",
      "吉本真由美",
      "西山辰夫",
      "堀内一市",
      "遠山欽",
      "田中弘史",
      "新海丈夫",
      "小林泉",
      "堀北幸夫",
      "加茂雅幹",
      "山田哲郎",
      "北原将光",
      "石原須磨男",
      "溝田繁",
      "玉川和子",
      "倉谷礼子",
      "田中学",
      "西村晃"
    ],
    "director": [
      "工藤栄一"
    ],
    "music": [
      "真鍋理一郎"
    ],
    "originalWork": [
      "横溝正史"
    ],
    "scriptWriter": [
      "服部佳"
    ],
    "forUrlNumber": "SID0055201",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "38歳バツイチ独身女がマッチングアプリをやってみた結果日記",
    "desc": "38歳バツイチ独身の松本チアキは、若くして結婚したため男性経験があまりない。すり抜けてしまった青春を取り戻したいと思っていた時、親友・リカにマッチングアプリを勧められる。興味本位で初めてみたチアキだが、びっくりするくらいもてまくり…。",
    "imgName": "SID0054124.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "山口紗弥加",
      "町田マリー",
      "野村麻純",
      "増子直純",
      "稲葉友",
      "佐藤藍子"
    ],
    "director": [
      "酒井麻衣"
    ],
    "music": [
      "フジモトヨシタカ"
    ],
    "originalWork": [
      "松本千秋"
    ],
    "scriptWriter": [
      "舘そらみ"
    ],
    "forUrlNumber": "SID0054124",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "Life 線上の僕ら",
    "desc": "17歳、下校途中の1人遊び“白線ゲーム”で偶然出会った、生真面目な高校生・伊東晃と無邪気な西夕希。いつしか夕希に恋していることに気づいた晃は、同性への気持ちに戸惑いながらも、「白線の上だけの逢瀬」にもどかしさを覚え、夕希へキスしてしまう。",
    "imgName": "SID0060526.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "白洲迅",
      "楽駆",
      "小島藤子",
      "土居志央梨",
      "長田奈麻",
      "廻飛呂男",
      "シブリ",
      "奥山佳恵",
      "遠藤大斗",
      "三浦大輝",
      "小松笙",
      "保土原壱成",
      "鈴木悠介",
      "中川昂星",
      "ウェイン・ソン"
    ],
    "director": [
      "二宮崇"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "常倉三矢"
    ],
    "scriptWriter": [
      "山本タカ"
    ],
    "forUrlNumber": "SID0060526",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "スクール･ウォーズ～泣き虫先生の7年戦争～",
    "desc": "かつて全日本の名フランカーとして鳴らした山口良治が、京都伏見工業高校ラグビー部を率いて全国大会優勝を果たすまでをつづった「落ちこぼれ軍団の奇跡」を題材にした、実話に基づくドラマ。",
    "imgName": "SID0053079.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0053079",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "石つぶて ～外務省機密費を暴いた捜査二課の男たち～",
    "desc": "警視庁捜査二課の情報係係長に斎見晃明が着任する。情報係には捜査四課時代、斎見と合同捜査を共にした偏屈な刑事・木崎睦人がいた。その頃、木崎は情報収集のために足しげく通う元国会議員の事務所で、外務省の職員に贈収賄容疑があることを知るが…。",
    "imgName": "SID0041600.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐藤浩市",
      "江口洋介",
      "北村一輝",
      "萩原聖人",
      "飯豊まりえ",
      "真飛聖",
      "菅田俊",
      "矢島健一",
      "小野了",
      "細田善彦",
      "三浦誠己",
      "石崎なつみ",
      "おかやまはじめ",
      "清水伸",
      "佐藤銀平",
      "福本伸一",
      "浜田晃",
      "小手伸也",
      "山田明郷",
      "渡辺真起子",
      "羽場裕一",
      "田中健",
      "笹野高史",
      "津嘉山正種",
      "佐野史郎"
    ],
    "director": [
      "若松節朗"
    ],
    "music": [
      "住友紀人"
    ],
    "originalWork": [
      "清武英利"
    ],
    "scriptWriter": [
      "戸田山雅司"
    ],
    "forUrlNumber": "SID0041600",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル『スイッチ』",
    "desc": "検事・駒月直と弁護士・蔦谷円は、学生時代から7年間付き合っていた元恋人同士。別れた後も、2人は腐れ縁を10年以上続けていた。ある日、直は料理研究家の恋人・佐藤亜希を、円は広告代理店勤務の恋人・鈴木貴司を紹介し合うため、4人で食事をすることに…。",
    "imgName": "SID0057319.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "阿部サダヲ",
      "松たか子",
      "眞島秀和",
      "中村アン",
      "石橋静河",
      "岸井ゆきの",
      "井之脇海",
      "迫田孝也",
      "篠原悠伸",
      "阿南敦子",
      "醍醐虎汰朗",
      "山口大地",
      "出口夏希",
      "佐野夏未",
      "原日出子",
      "嶋田久作",
      "岡部たかし",
      "尾美としのり",
      "高畑淳子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "井筒昭雄"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "坂元裕二"
    ],
    "forUrlNumber": "SID0057319",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "女子グルメバーガー部 2021 夏 SP",
    "desc": "「女子グルメバーガー部」を結成した12人の女子たち。しかしコロナ禍のため、以前のようにグルメバーガーを楽しむことができなくなっていた。そんななか、引っ越しを考えている美藤こず恵は、森林映美に町の偵察もかねて噂のバーガー店へ行こうと誘われる。",
    "imgName": "SID0059719.jpg",
    "ondemand": "ポイント",
    "paid": "440円",
    "actor": [
      "矢島舞美",
      "山口まゆ",
      "宮下かな子",
      "福田愛依",
      "横田真悠"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0059719",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "新・ミナミの帝王～紙クズ商売～",
    "desc": "ミナミの金貸し・萬田銀次郎のもとに金子麻衣という女性が現れた。就職した会社の研修で家を空けるため、娘の歩を預かってほしいという。歩が銀次郎のことを「お父さん」と呼ぶのを聞いた舎弟・坂上竜一は、銀次郎と麻衣、歩の関係を勘ぐってしまう。",
    "imgName": "SID0035041.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "千原ジュニア",
      "大東駿介",
      "赤井英和",
      "井上和香",
      "二宮星",
      "綾田俊樹",
      "筒井真理子",
      "大口兼悟"
    ],
    "director": [
      "根本和政"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "ひかわかよ"
    ],
    "forUrlNumber": "SID0035041",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "十三人の刺客",
    "desc": "島田新左衛門（中村芝翫）は、暴君・松平斉継を暗殺することに。しかし斉継を守るのは無二の親友・鬼頭半兵衛（高橋克典）だった。二人の武士の意地をかけた戦いが始まる。",
    "imgName": "SID0053506.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0053506",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "時空探偵おゆう　大江戸科学捜査",
    "desc": "冴えない毎日を送るOL・関口優佳は、ある日、祖母の家の不思議な押入れから江戸時代にタイムスリップしてしまう。そして、そこで出会った南町奉行同心・鵜飼伝三郎に頼まれ、現代の科学技術を用いて、江戸で起こった殺人事件の捜査を手伝うことになる。",
    "imgName": "SID0041961.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐久間由衣",
      "竹財輝之助",
      "手塚とおる",
      "甲斐翔真",
      "水島麻理奈",
      "石毛元貴",
      "池田純矢",
      "水野智則",
      "中野マサアキ",
      "土平ドンペイ",
      "田中康寛",
      "福崎那由他",
      "江戸川じゅん兵",
      "大谷亮介",
      "神尾佑",
      "吹越満"
    ],
    "director": [
      "根本和政"
    ],
    "music": [
      "田渕夏海"
    ],
    "originalWork": [
      "山本巧次"
    ],
    "scriptWriter": [
      "大久保ともみ"
    ],
    "forUrlNumber": "SID0041961",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "男の操",
    "desc": "妻がこの世を去り、一人娘のあわれと暮らす売れない演歌歌手・五木みさおは、妻と交わした「いつか紅白歌合戦に出場する!」との決意を胸に、持ち歌「男の操」の営業に励んでいた。だが、なかなか売り上げは伸びずにいた。そんな彼を周囲の人々が支えるが…。",
    "imgName": "SID0031849.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "浜野謙太",
      "倉科カナ",
      "川栄李奈",
      "永瀬匡",
      "粟野咲莉",
      "宇野祥平",
      "水間ロン",
      "佐藤隆太",
      "安達祐実",
      "もたいまさこ"
    ],
    "director": [
      "----"
    ],
    "music": [
      "石塚徹"
    ],
    "originalWork": [
      "業田良家"
    ],
    "scriptWriter": [
      "根本ノンジ"
    ],
    "forUrlNumber": "SID0031849",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ディアスポリス 異邦警察",
    "desc": "東京にいる密入国外国人たちを守るための秘密組織「異邦都庁（通称：裏都庁）」には、金融庁の関与しない銀行、厚労省の認可しない病院、そして異邦警察「ディアスポリス」が存在した。警察署長であり国籍不詳の男・久保塚は、そこで発生する事件を捜査する。",
    "imgName": "SID0027492.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松田翔太",
      "浜野謙太",
      "康芳夫",
      "柳沢慎吾",
      "マリー",
      "冨永昌敬",
      "真利子哲也",
      "熊切和嘉",
      "茂木克仁"
    ],
    "director": [
      "冨永昌敬"
    ],
    "music": [
      "渡邊琢磨"
    ],
    "originalWork": [
      "リチャード・ウー"
    ],
    "scriptWriter": [
      "冨永昌敬"
    ],
    "forUrlNumber": "SID0027492",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "必殺仕掛人",
    "desc": "表稼業は口入屋、裏稼業は仕掛人の元締めをする音羽屋半右衛門は、「世のため人のためにならない奴だけ殺す」という信念の持ち主。音羽屋の下で働く浪人剣客の西村左内、針医者の藤枝梅安らは、金をもらって人でなしどもを次々と成敗していく。",
    "imgName": "SID0019234.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "緒形拳",
      "林与一",
      "山村聡",
      "津坂匡章",
      "中村玉緒",
      "太田博之",
      "松本留美",
      "岡本健",
      "深作欣二",
      "三隅研次",
      "大熊邦也",
      "松本明",
      "松野宏軌",
      "長谷和夫"
    ],
    "director": [
      "深作欣二"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "池波正太郎"
    ],
    "scriptWriter": [
      "池上金男"
    ],
    "forUrlNumber": "SID0019234",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "そして、ユリコは一人になった",
    "desc": "百合ヶ原高校で全校生徒のトップに君臨する女王「ユリコ様」の座をめぐる脱出不可能な争いに巻き込まれた新入生・矢坂百合子。次々と候補者が殺されていくなかで、百合子の親友で天才女子高生の嶋倉美月は立ち上がり、連続殺人の真相に迫っていく。",
    "imgName": "SID0046342.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "玉城ティナ",
      "岡本夏美",
      "小越勇輝",
      "紺野彩夏",
      "柴田杏花",
      "森迫永依",
      "天野はな",
      "大原梓",
      "中尾有伽",
      "野々村はなの",
      "村山優香",
      "小平大智",
      "松井健太",
      "福澤重文",
      "平岡祐太"
    ],
    "director": [
      "下山天"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "貴戸湊太"
    ],
    "scriptWriter": [
      "杉山嘉一"
    ],
    "forUrlNumber": "SID0046342",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "精霊の守り人ＩＩ　悲しき破壊神",
    "desc": "チャグムと精霊の卵を守り通したバルサは、カンバル国王・ログサム暗殺未遂のためお尋ね者となり、ロタ王国で逃亡生活を送っていた。そんな中、バルサは一人の少女を人身売買から救う。アスラという名の少女は、破壊神・タルハマヤをその身に宿していた…。",
    "imgName": "SID0032155.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "綾瀬はるか",
      "東出昌大",
      "真木よう子",
      "ディーン・フジオカ",
      "板垣瑞生",
      "鈴木梨央",
      "林遣都",
      "橋本さとし",
      "壇蜜",
      "福山康平",
      "織田梨沙",
      "神尾佑",
      "松田悟志",
      "岩崎う大",
      "清原果耶",
      "品川徹",
      "小市慢太郎",
      "木村文乃",
      "吹越満",
      "高橋幸之介",
      "斎藤歩",
      "高良健吾",
      "鈴木亮平",
      "中村獅童",
      "吉川晃司",
      "渡辺えり",
      "伊武雅刀",
      "高島礼子",
      "柄本明",
      "平幹二朗",
      "藤原竜也"
    ],
    "director": [
      "----"
    ],
    "music": [
      "佐藤直紀"
    ],
    "originalWork": [
      "上橋菜穂子"
    ],
    "scriptWriter": [
      "大森寿美男"
    ],
    "forUrlNumber": "SID0032155",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "美しい隣人",
    "desc": "郊外の住宅地に暮らす平凡な専業主婦・絵里子。夫と息子と共に平穏な生活を送っていたある日、彼女の家の隣に謎めいた美女・マイヤー沙希が引っ越してくる。一見物静かだが心に闇を抱えた沙希の出現により、平和だった絵里子の日常は少しずつ崩壊していく。",
    "imgName": "SID0035051.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "仲間由紀恵",
      "檀れい",
      "三浦理恵子",
      "森山栄治",
      "南圭介",
      "藤井美菜",
      "武野功雄",
      "青山和也",
      "青山ハル",
      "佐野圭亮",
      "谷花音",
      "小林正寛",
      "鈴木砂羽",
      "神保悟志",
      "左右田一平",
      "高知東生",
      "草笛光子",
      "渡部篤郎"
    ],
    "director": [
      "----"
    ],
    "music": [
      "池頼広"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "神山由美子"
    ],
    "forUrlNumber": "SID0035051",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "向田邦子　イノセント　きんぎょの夢",
    "desc": "小さなイタリアンレストランを経営しているシェフの砂子は、家庭のある殿村と不倫関係にあった。殿村は砂子に離婚すると約束しながら、妻のみつ子には言い出せないでいた。そんな中、砂子の店にみつ子から、1人で来店するという予約の電話が入る。",
    "imgName": "SID0019230.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中越典子",
      "田中哲司",
      "金子さやか",
      "松山愛里",
      "徳井優",
      "赤間麻里子",
      "土井玲奈",
      "松坂龍馬",
      "眞島秀和",
      "富田靖子"
    ],
    "director": [
      "三原光尋"
    ],
    "music": [
      "周防義和"
    ],
    "originalWork": [
      "向田邦子"
    ],
    "scriptWriter": [
      "多和田久美"
    ],
    "forUrlNumber": "SID0019230",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "このマンガがすごい！",
    "desc": "蒼井優がナビゲーターを務め、ゲスト出演する役者たちが自ら実写化したい漫画を選定。これまで培った独自の役作りで漫画のキャラクターと一体化するまでを追う。新井浩文と山本浩司による『行け！稲中卓球部』など、数々の名作の実写化に挑戦する。",
    "imgName": "SID0037309.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "蒼井優"
    ],
    "director": [
      "松江哲明"
    ],
    "music": [
      "前野健太"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0037309",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "仮面同窓会",
    "desc": "「過去にケリをつけようぜ」と、高校時代の親友4人が、体罰教師への仕返しに催した“仮面同窓会”。少し痛めつけて放置、それで終わりのはずだったが、事態は思わぬ方向に転がり不可解な殺人事件に。4人は疑心暗鬼に陥り、お互いの腹を探っていく。",
    "imgName": "SID0057634.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "溝端淳平",
      "瀧本美織",
      "佐野岳",
      "木村了",
      "廣瀬智紀",
      "吉田志織",
      "松本妃代",
      "華村あすか",
      "久住小春",
      "森田甘路",
      "山本剛史",
      "佐藤玲",
      "小林喜日",
      "雛形あきこ",
      "永井大",
      "渡辺裕之"
    ],
    "director": [
      "----"
    ],
    "music": [
      "有田尚史"
    ],
    "originalWork": [
      "雫井脩介"
    ],
    "scriptWriter": [
      "山岡潤平"
    ],
    "forUrlNumber": "SID0057634",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "腐女子、うっかりゲイに告る。",
    "desc": "18歳の高校生・安藤純は、書店でBL本を購入する同級生・三浦紗枝と遭遇する。「みんなに黙ってて」と懇願する紗枝に、純は「ファンタジーだなぁ」と答える。紗枝にBL好きを知られたくない過去がある一方、純は同性愛者であることを親友や母にも隠していて…。",
    "imgName": "SID0040887.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "金子大地",
      "藤野涼子",
      "小越勇輝",
      "吉田まどか",
      "内藤秀一郎",
      "サラ・オレイン",
      "望月綾乃",
      "亀島一徳",
      "重岡漠",
      "皇希",
      "新納だい",
      "原田里佳子",
      "近藤笑菜",
      "安藤玉恵",
      "谷原章介",
      "小野賢章",
      "浅原ナオト",
      "Akiyoshi Yasuda",
      "三浦直之"
    ],
    "director": [
      "----"
    ],
    "music": [
      "Akiyoshi Yasuda"
    ],
    "originalWork": [
      "浅原ナオト"
    ],
    "scriptWriter": [
      "三浦直之"
    ],
    "forUrlNumber": "SID0040887",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　大時計の美女　江戸川乱歩の幽霊塔",
    "desc": "三浦半島にひっそりと建つ時計館。沈黙を守る大時計が動く夜、老婆の幽霊が現れた。洋館の主・児玉丈太郎は、名探偵・明智小五郎に調べてもらうよう依頼した。洋館を調べると「天国」や「地獄」の文字が刻み込まれた部屋や金庫があり、謎に包まれていた。",
    "imgName": "SID0048903.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "結城しのぶ",
      "五十嵐めぐみ",
      "赤座美代子",
      "荒井注",
      "根上淳",
      "松橋登",
      "柏原貴",
      "横内正"
    ],
    "director": [
      "井上梅次"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "長谷川公之"
    ],
    "forUrlNumber": "SID0048903",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "横溝正史シリーズ 本陣殺人事件",
    "desc": "私立探偵・金田一耕助の恩師の姪・克子が結婚することになった。かつて本陣として栄えた一柳家の当主・賢蔵が相手だという。披露宴に招かれ、無事に終わったその日の夜。離れに引きこもった新郎新婦が、初夜の床を血に染めて死んでいるのが発見される。",
    "imgName": "SID0055203.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "古谷一行",
      "淡島千景",
      "佐藤慶",
      "荻島真一",
      "真木洋子",
      "西崎みどり",
      "菅貫太郎",
      "草野大悟",
      "野村昭子",
      "北村英三",
      "金井進二",
      "志摩靖彦",
      "中村錦治",
      "阿木五郎",
      "内藤武敏",
      "山村弘三",
      "沢田長生",
      "森秀人",
      "藤川準",
      "暁新太郎",
      "木下サヨ子",
      "新海なつ",
      "泉春子",
      "村松康世",
      "沖時男",
      "小林加奈枝",
      "三笠敬子",
      "長門勇"
    ],
    "director": [
      "蔵原惟繕"
    ],
    "music": [
      "真鍋理一郎"
    ],
    "originalWork": [
      "横溝正史"
    ],
    "scriptWriter": [
      "安倍徹郎"
    ],
    "forUrlNumber": "SID0055203",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "はつ恋",
    "desc": "初恋の人の裏切りで不幸を経験した緑は、夫の潤と出会い、言葉が人に与える影響を痛感し言語聴覚士になる。息子も生まれ幸せだったある日、肝臓がんと診断される。手術を成功できるのはパリで活躍する日本人医師だけという。その医師こそ、初恋相手の匡だった",
    "imgName": "SID0024935.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "木村佳乃",
      "伊原剛志",
      "青木崇高",
      "橋本愛",
      "小林ユウキチ",
      "カンニング竹山",
      "佐藤江梨子",
      "藤澤恵麻",
      "里村洋",
      "山中崇",
      "広岡由里子",
      "平田敦子",
      "ソニン",
      "安藤玉恵",
      "大竹まこと",
      "中原丈雄",
      "平田満",
      "串田和美"
    ],
    "director": [
      "----"
    ],
    "music": [
      "渡辺善太郎"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024935",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "シングルス",
    "desc": "女性カメラマン・あさひ、体外受精の結果に落胆する雪子、望んでいた妊娠を打ち明けた途端、相手から手切れ金を突き付けられた千波。さまざまな理由からシングルマザーになることを決心した3人だったが、彼女たちに向けられる周囲の視線は冷たく…。",
    "imgName": "SID0044474.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天海祐希",
      "水野真紀",
      "洞口依子",
      "原田龍二",
      "遊井亮子",
      "橋爪浩一",
      "丘みつ子",
      "北村総一朗",
      "中野英雄",
      "伊原剛志",
      "蟹江敬三"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "家田荘子"
    ],
    "scriptWriter": [
      "西荻弓絵"
    ],
    "forUrlNumber": "SID0044474",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "「ドクター彦次郎」＃4（2019年7月4日放送）",
    "desc": "女将・小川志乃が営む老舗旅館から、宿泊客の男性が倒れたという知らせを受けた彦次郎。急行したところ、宿泊客の宮脇圭介がアナフィラキシーショックを起こしたようだ。そこにはすでに別の医師が駆けつけており、宮脇の仮病を見破っていた。",
    "imgName": "SID0047363.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "寺島進",
      "戸田恵子",
      "宇梶剛士",
      "田村友里",
      "成瀬正孝",
      "大塚千弘",
      "山口祥行",
      "大西武志",
      "水野智則",
      "伊藤正之",
      "芦川誠",
      "鷲尾真知子",
      "ビートきよし",
      "黒谷友香",
      "高橋長英"
    ],
    "director": [
      "吉田啓一郎"
    ],
    "music": [
      "堀向直之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "李正姫"
    ],
    "forUrlNumber": "SID0047363",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　風と雲と虹と",
    "desc": "律令制度が崩壊し、武士が台頭する平安中期。都の貴族社会に失望し、政府の詐取に苦しむ民衆のため関東に独立国を築こうと権力に立ち向かった風雲児・平将門と瀬戸内海で海賊団を指揮した西海の雄・藤原純友の野望を中心に描いた歴史ロマン。",
    "imgName": "SID0024926.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "加藤剛",
      "緒形拳",
      "草刈正雄",
      "山口崇",
      "吉永小百合",
      "露口茂",
      "多岐川裕美",
      "米倉斉加年",
      "真野響子",
      "太地喜和子",
      "小池朝雄",
      "今福正雄",
      "入川保則",
      "小林桂樹",
      "新珠三千代",
      "佐々木剛",
      "丹古母鬼馬二",
      "水野哲",
      "中丸忠雄",
      "長門勇",
      "宮口精二"
    ],
    "director": [
      "----"
    ],
    "music": [
      "山本直純"
    ],
    "originalWork": [
      "海音寺潮五郎"
    ],
    "scriptWriter": [
      "福田善之"
    ],
    "forUrlNumber": "SID0024926",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "絶メシロード",
    "desc": "須田民生はさまざまなストレスを感じながら生きていた。そんな民生の楽しみは、絶滅しそうなメシ“絶メシ”を求めて旅に出ること。金曜日の帰宅後から、妻と娘がアイドルグループのライブ遠征から帰ってくる土曜日の夕方までの間、民生の小さな冒険が始まる。",
    "imgName": "SID0046662.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "濱津隆之",
      "酒井若菜",
      "西村瑠香",
      "長村航希",
      "山本耕史",
      "河野丈洋"
    ],
    "director": [
      "菅井祐介"
    ],
    "music": [
      "河野丈洋"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "森ハヤシ"
    ],
    "forUrlNumber": "SID0046662",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "お母さん、娘をやめていいですか？",
    "desc": "受験も就職も二人三脚で乗り越えてきた友達母娘の美月と顕子。恋人同士のように仲が良い彼女たちを父・浩司は気に掛けていたが、仕事を理由に目を背けてきた。そんな中、ハウスメーカーの松島と親しくなったことから、親密な母娘の関係が一変する。",
    "imgName": "SID0027985.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "波瑠",
      "柳楽優弥",
      "麻生祐未",
      "壇蜜",
      "石井杏奈",
      "池津祥子",
      "棚橋真典",
      "みのすけ",
      "多田木亮佑",
      "眞島秀和",
      "大空眞弓",
      "寺脇康文",
      "斉藤由貴"
    ],
    "director": [
      "----"
    ],
    "music": [
      "富貴晴美"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0027985",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "AKBホラーナイト アドレナリンの夜",
    "desc": "AKB48グループのメンバーが、「演技の基本はホラーにあり！」をコンセプトにホラードラマに挑む。秋元康のホラー短編集を原作に、アイドルたちが本気の恐怖演技を披露。ホラーファンも満足させる刺激的なストーリーに、彼女たちのガチ絶叫がこだまする。",
    "imgName": "SID0041530.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "木崎ゆりあ",
      "須田亜香里",
      "山本彩",
      "古畑奈和",
      "宮脇咲良",
      "大場美奈",
      "渡辺麻友",
      "須藤凜々花",
      "渡辺美優紀",
      "田野優花",
      "入山杏奈",
      "大島涼花",
      "柏木由紀",
      "高柳明音",
      "白間美瑠",
      "朝長美桜",
      "兒玉遥",
      "柴田阿弥",
      "谷口めぐ",
      "森保まどか",
      "向井地美音",
      "小嶋陽菜",
      "加藤玲奈",
      "島崎遥香",
      "高橋みなみ",
      "小嶋真子",
      "藤田奈那",
      "武藤十夢",
      "北原里英",
      "宮崎美穂",
      "指原莉乃",
      "薮下柊",
      "松井珠理奈",
      "岡田奈々",
      "峯岸みなみ",
      "中野郁海",
      "矢倉楓子",
      "大和田南那",
      "高橋朱里",
      "坂口渚沙",
      "横山由依",
      "ミッツ・マングローブ",
      "秋元康",
      "堤博明",
      "岡本貴也",
      "川邊優子",
      "長谷川圭一",
      "一雫ライオン",
      "山岡潤平",
      "守口悠介",
      "山本清史",
      "中元昇",
      "北川陽子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "堤博明"
    ],
    "originalWork": [
      "秋元康"
    ],
    "scriptWriter": [
      "岡本貴也"
    ],
    "forUrlNumber": "SID0041530",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "釣りバカ日誌 Season2 ～新米社員 浜崎伝助～",
    "desc": "鈴木建設に入社して3年目となったハマちゃんこと浜崎伝助。釣りバカっぷりにはますます磨きが掛かり、奇妙な師弟関係で結ばれた社長・鈴木一之助や佐々木課長と珍騒動を巻き起こす。そして、ハマちゃんとみち子の恋人関係に割り込むイケメンまで出現し…。",
    "imgName": "SID0029988.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "濱田岳",
      "広瀬アリス",
      "吹越満",
      "きたろう",
      "葉山奨之",
      "浦井健治",
      "名高達男",
      "小野了",
      "猪野学",
      "敦士",
      "三浦力",
      "森田甘路",
      "田辺桃子",
      "陽向あゆみ",
      "林摩耶",
      "榊原郁恵",
      "市毛良枝",
      "伊武雅刀",
      "西田敏行"
    ],
    "director": [
      "朝原雄三"
    ],
    "music": [
      "信田かずお"
    ],
    "originalWork": [
      "やまさき十三"
    ],
    "scriptWriter": [
      "佐藤久美子"
    ],
    "forUrlNumber": "SID0029988",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "賭ケグルイ　Season２",
    "desc": "会長・桃喰綺羅莉を頂点とし、絶対的権力で私立百花王学園を牛耳る生徒会は、1人の転入生に騒然となる。彼女の名は蛇喰夢子。転入早々、ギャンブルで生徒会役員を次々と撃破しているため、危機感を抱いた生徒会は彼女を排除する策を練るのだった。",
    "imgName": "SID0046567.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "浜辺美波",
      "高杉真宙",
      "松村沙友理",
      "松田るか",
      "岡本夏美",
      "柳美稀",
      "小野寺晃良",
      "木村舞輝",
      "染野有来",
      "前原瑞樹",
      "池田エライザ",
      "福原遥",
      "中村ゆりか",
      "三戸なつめ",
      "中川大志",
      "森川葵",
      "山里亮太",
      "未知瑠",
      "高野水登",
      "英勉"
    ],
    "director": [
      "----"
    ],
    "music": [
      "未知瑠"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "高野水登"
    ],
    "forUrlNumber": "SID0046567",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "牛に願いを　Love&Farm",
    "desc": "北海道にある小さな酪農の町・北美別町。そこにこの夏、東京から6人の農大生がやってきた。彼らは全員が本気で学びにきたわけではない。必修だから仕方なく、単位が足りないから、単なる旅行気分とさまざまだが、そんな若者たちが数々の騒動を起こしていく。",
    "imgName": "SID0034896.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "玉山鉄二",
      "小出恵介",
      "中田敦彦",
      "相武紗季",
      "香里奈",
      "戸田恵梨香",
      "田中圭",
      "有村実樹",
      "相島一之",
      "藤本静",
      "濱田マリ",
      "森永悠希",
      "朝加真由美",
      "市毛良枝",
      "中嶋朋子",
      "中村獅童",
      "小日向文世",
      "大杉漣"
    ],
    "director": [
      "三宅喜重"
    ],
    "music": [
      "住友紀人"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "金子ありさ"
    ],
    "forUrlNumber": "SID0034896",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "新・ミナミの帝王～親の心子知らず、子の心親知らず～",
    "desc": "萬田銀次郎の舎弟・竜一は婚活アプリで弥生と知りあい、彼女の良き相談相手となる。そんなある日、銀次郎と竜一は、弥生の母・光子が自ら命を絶とうとする現場に遭遇し、彼女を助ける。光子は詐欺グループに全財産を奪われ、悩みを抱え込んでいた。",
    "imgName": "SID0044731.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "千原ジュニア",
      "大東駿介",
      "赤井英和",
      "宮地真緒",
      "山口美也子"
    ],
    "director": [
      "戸塚寛人"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "天王寺大"
    ],
    "scriptWriter": [
      "ひかわかよ"
    ],
    "forUrlNumber": "SID0044731",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "相棒 season17",
    "desc": "サイバーセキュリティ対策本部の青木が左遷され、特命係に着任する。右京は隠蔽に走る公安委員に対し、自身の首をかけて捜査を行う。そして、さまざまな事件に臨む右京は時に孤立し、時に悲しい真実を解き明かし、やがて世界規模の危機の謎に挑むことに。",
    "imgName": "SID0044045.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "水谷豊",
      "反町隆史",
      "鈴木杏樹",
      "川原和久",
      "山中崇史",
      "山西惇",
      "浅利陽介",
      "田中隆三",
      "神保悟志",
      "久保田龍吉",
      "片桐竜次",
      "小野了",
      "石坂浩二",
      "池頼広"
    ],
    "director": [
      "橋本一"
    ],
    "music": [
      "池頼広"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "輿水泰弘"
    ],
    "forUrlNumber": "SID0044045",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "悪貨",
    "desc": "ある朝、ひとりのホームレスの足元に100万円分の札束が入った袋が置かれていた。あっという間に流通したその金は、やがて偽札であることが判明。それは最新鋭の鑑定機をすり抜けるほど精巧でありながら、明らかに偽札だと分かるように作られていた…。",
    "imgName": "SID0028937.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "及川光博",
      "黒木メイサ",
      "林遣都",
      "阿部力",
      "冨樫真",
      "矢柴俊博",
      "迫田孝也",
      "永倉大輔",
      "崔哲浩",
      "原田麻由",
      "大鷹明良",
      "笹野高史",
      "石橋蓮司",
      "豊原功補",
      "高橋克実"
    ],
    "director": [
      "権野元"
    ],
    "music": [
      "羽岡佳"
    ],
    "originalWork": [
      "島田雅彦"
    ],
    "scriptWriter": [
      "渡辺千穂"
    ],
    "forUrlNumber": "SID0028937",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "相棒 season19",
    "desc": "交通機動隊の白バイ警官・出雲麗音が何者かに銃撃された。警視庁は必死に犯人を追うが季節が変わっても手掛かりは掴めないでいた。そんななか、麗音が突如捜査一課に異動してくる。その背景には、広報課長・美彌子の働きかけがあったようだ。",
    "imgName": "SID0052166.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "水谷豊",
      "反町隆史",
      "森口瑤子",
      "川原和久",
      "山中崇史",
      "山西惇",
      "浅利陽介",
      "篠原ゆき子",
      "田中隆三",
      "片桐竜次",
      "小野了",
      "池頼広"
    ],
    "director": [
      "橋本一"
    ],
    "music": [
      "池頼広"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "輿水泰弘"
    ],
    "forUrlNumber": "SID0052166",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ただ離婚してないだけ",
    "desc": "フリーライターの柿野正隆と、小学校教師の柿野雪映は、結婚7年目となる夫婦。すでにお互いへの恋心はなく、その関係は“ただ離婚してないだけ”。しかも、正隆には夏川萌という不倫相手がいた。ちょっとした出来心、遊び心が最悪の事態を招き…。",
    "imgName": "SID0059463.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "北山宏光",
      "中村ゆり",
      "萩原みのり",
      "深水元基",
      "北川拓実",
      "大原優乃",
      "山口祥行",
      "西川可奈子",
      "武田航平",
      "団時朗",
      "甲本雅裕",
      "杉本哲太"
    ],
    "director": [
      "安里麻里"
    ],
    "music": [
      "Teje"
    ],
    "originalWork": [
      "本田優貴"
    ],
    "scriptWriter": [
      "田中眞一"
    ],
    "forUrlNumber": "SID0059463",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "あなたに似た誰か",
    "desc": "彼岸に母の墓参りをした武藤は墓前に山桜があるのを見て不審に思う。次の彼岸、武藤は墓前に鶏頭の花を見つける。それは12年前に離婚した妻・美和子が好きな花だった。武藤は、離れて暮らす娘に会う決心をする。第1話「カハタレバナ」。",
    "imgName": "SID0024990.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024990",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大富豪同心",
    "desc": "江戸一番の超豪商・三国屋の孫・卯之吉がひょんなことから同心に！？　階級社会や貧富の格差を飛び越える現代的ヒーロー時代劇！",
    "imgName": "SID0041472.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "中村隼人",
      "新川優愛",
      "池内博之",
      "石井正則",
      "柳下大",
      "石黒英雄",
      "小沢仁志",
      "千代將太",
      "寺井文孝",
      "越村友一",
      "武田幸三",
      "佐藤亮太",
      "渡辺いっけい",
      "村田雄浩",
      "稲森いずみ",
      "竜雷太"
    ],
    "director": [
      "----"
    ],
    "music": [
      "佐橋俊彦"
    ],
    "originalWork": [
      "幡大介"
    ],
    "scriptWriter": [
      "小松江里子"
    ],
    "forUrlNumber": "SID0041472",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "三谷幸喜「short cut」",
    "desc": "エリートサラリーマンの夫と広告会社に勤務するキャリアウーマンの妻は結婚して10年になるが、互いに仕事が忙しく、夫婦関係は冷め切っている。ある日、葬儀の帰りに山道に迷い込んだ2人は、誰もいない山奥でののしり合ううちに互いを理解していく。",
    "imgName": "SID0025670.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中井貴一",
      "鈴木京香",
      "梶原善"
    ],
    "director": [
      "三谷幸喜"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "三谷幸喜"
    ],
    "forUrlNumber": "SID0025670",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "まほろ駅前番外地",
    "desc": "「多田便利軒」を営む多田とそこに転がり込んできた行天。2人は水と油のように微妙ながらも一緒に便利屋をやっている。舞い込んでくるどこか奇妙できな臭い依頼に関わるうちに、2人の友情や依頼人の背景などさまざまな人間模様が浮かび上がってくる。",
    "imgName": "SID0013428.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "瑛太",
      "松田龍平",
      "渡辺真起子",
      "三浦誠己",
      "大森南朋",
      "松尾スズキ",
      "岸部一徳",
      "高良健吾"
    ],
    "director": [
      "----"
    ],
    "music": [
      "坂本慎太郎"
    ],
    "originalWork": [
      "三浦しをん"
    ],
    "scriptWriter": [
      "大根仁"
    ],
    "forUrlNumber": "SID0013428",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "Ｙ・Ｏ・Ｕやまびこ音楽同好会",
    "desc": "河野勇作は売れないロック歌手。そんな折、友人の今野優作から、自分の代わりに高校の代理教師になってほしいと頼まれる。勇作は借金の取り立てから逃げられることもあり、名前を“今野優作”と偽って、赴任先の天橋立高校に向かうのだが…。",
    "imgName": "SID0017532.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "桐谷健太",
      "中村ゆり",
      "菅田将暉",
      "井上苑子",
      "鈴木亮平",
      "山村紅葉",
      "桂ざこば",
      "松澤一之",
      "大浦龍宇一",
      "金山一彦",
      "THE イナズマ戦隊",
      "岸本華和",
      "村川勁剛",
      "小林拓也",
      "柳本愛加",
      "奥田悠",
      "萩原早樹",
      "吉音佳織",
      "嘉村哲平",
      "久保弥優",
      "武内茜"
    ],
    "director": [
      "----"
    ],
    "music": [
      "園田涼"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "小林弘利"
    ],
    "forUrlNumber": "SID0017532",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "吉祥寺だけが住みたい街ですか？",
    "desc": "「住みたい街ナンバーワン」の吉祥寺にある重田不動産。吉祥寺に幻想を抱く人々が部屋探しに訪れる中、店を営む双子の重田姉妹はなぜか吉祥寺以外の街を提案する。いぶかしむ客たちだが、重田姉妹に案内されるうちに、自分だけの街を見つけていく。",
    "imgName": "SID0026725.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "大島美幸",
      "安藤なつ",
      "浅香航大",
      "又吉直樹",
      "ちすん",
      "田口トモロヲ",
      "マキヒロチ"
    ],
    "director": [
      "菅井祐介"
    ],
    "music": [
      "さいとうりょうじ"
    ],
    "originalWork": [
      "マキヒロチ"
    ],
    "scriptWriter": [
      "山田あかね"
    ],
    "forUrlNumber": "SID0026725",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "モザイクジャパン",
    "desc": "東京の証券会社をリストラされた理市は、故郷で再就職を果たすが、働き始めたところは何とAVメーカーだった。職場には短過ぎるスカートの制服を着た美女ばかり。理市はその中でひときわ純粋さやかわいさを放つ桃子が気になるが、彼女たちは実はAV女優だった。",
    "imgName": "SID0025690.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "永山絢斗",
      "ハマカワフミエ",
      "宮地真緒",
      "崎本大海",
      "木村智早",
      "黒木桃子",
      "愛奏",
      "神崎沙織",
      "土屋裕一",
      "立石純子",
      "秋山タアナ",
      "根岸季衣",
      "木下ほうか",
      "森康子",
      "阿南健治",
      "木場勝己",
      "高橋一生"
    ],
    "director": [
      "----"
    ],
    "music": [
      "平野義久"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "坂元裕二"
    ],
    "forUrlNumber": "SID0025690",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "新・ミナミの帝王～得する離婚、損する離婚～",
    "desc": "資産家の矢崎繁張が、元ホステスのかほりにほれ込み、余命2年だとだまして結婚。同じ頃、ミナミでは東京から進出してきた闇金業者による詐欺トラブルが多発しおり、銀次郎が動き出す。一方、喫茶店「エリエート」で働く星野千草は夫のDVに苦しんでいた。",
    "imgName": "SID0044728.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "千原ジュニア",
      "大東駿介",
      "赤井英和",
      "佐藤めぐみ",
      "笛木優子",
      "佐藤蛾次郎"
    ],
    "director": [
      "瑠東東一郎"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "天王寺大"
    ],
    "scriptWriter": [
      "大久保ともみ"
    ],
    "forUrlNumber": "SID0044728",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "日暮里チャーリーズ",
    "desc": "新しさと懐かしさが混在するエモーショナルタウン・日暮里。街の片隅にある雀荘・日暮里ダークナイトには、依頼人からは金を取らず手を差し伸べる3人の優しき戦士がいた。彼らは、ボス・チャーリーの指令のもと、さまざまな依頼人たちの悩みを解決する。",
    "imgName": "SID0051552.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐藤流司",
      "丸山智己",
      "太田夢莉",
      "藤野涼子",
      "吉田桃華",
      "中村優一",
      "吉野有美",
      "上野聖太",
      "木村祐一",
      "IKKO",
      "佐々木蔵之介",
      "皐月彩",
      "大久保ともみ"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "皐月彩"
    ],
    "forUrlNumber": "SID0051552",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "トリック新作スペシャル2",
    "desc": "上田の研究室に一夜村という寒村から青年・西園寺が訪ねてくる。恋が成就するという“契り岩”という巨岩にまつわる言い伝えが迷信だということを証明して欲しいという。1人で行くのが怖い上田は、奈緒子をだまし、一夜村同行させることにするが…。",
    "imgName": "SID0037219.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "仲間由紀恵",
      "阿部寛",
      "生瀬勝久",
      "浅野ゆう子",
      "永山絢斗",
      "高橋真唯",
      "美波",
      "逢沢りな",
      "濱田マリ",
      "大島蓉子",
      "池田鉄洋",
      "瀬戸陽一朗",
      "アベディーン・モハメッド",
      "鈴木一真",
      "なすび",
      "田所二葉",
      "山下裕子",
      "おかやまはじめ",
      "宮崎吐夢",
      "MCU",
      "大竹まこと",
      "織本順吉",
      "酒井敏也",
      "下條アトム",
      "手塚理美",
      "野際陽子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "辻陽"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "蒔田光治"
    ],
    "forUrlNumber": "SID0037219",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "今野敏サスペンス 「聖域 警視庁強行犯係・樋口顕」",
    "desc": "少年院に送致中の原田が脱走し、少年課の氏家譲が原田を追っていると、偶然6歳の少年・井沢祐基に遭遇する。そして、少年の母親・叔江の遺体が発見される。警察は原田が犯人ではないかとにらむが、樋口は叔江の夫で祐基の父・則之の言動に違和感を抱く。",
    "imgName": "SID0043270.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "内藤剛志",
      "矢田亜希子",
      "宅間孝行",
      "佐野岳",
      "逢沢りな",
      "片山萌美",
      "小松利昌",
      "大高洋夫",
      "内野謙太",
      "吉岡睦雄",
      "葵楊",
      "川上麻衣子",
      "榎木孝明",
      "中島亜梨沙",
      "不破万作",
      "高橋由美子",
      "高橋和也",
      "佐野史郎"
    ],
    "director": [
      "児玉宜久"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "今野敏"
    ],
    "scriptWriter": [
      "坂上かつえ"
    ],
    "forUrlNumber": "SID0043270",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "富豪刑事",
    "desc": "焼畑署に新人刑事・神戸美和子が赴任してきた。彼女は、政財界にも警察にも顔が効く大富豪・神戸喜久右衛門の孫娘だ。目の前の事件で大忙しの鎌倉警部たちは、そんなやっかいな新人は必要ないと大憤慨。何とか早く辞めさせようと手を尽くすが…。",
    "imgName": "SID0037240.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "深田恭子",
      "西岡徳馬",
      "山下真司",
      "升毅",
      "寺島進",
      "相島一之",
      "鈴木一真",
      "載寧龍二",
      "野波麻帆",
      "中山恵",
      "筒井康隆",
      "能世あんな",
      "市毛良枝",
      "虎牙光揮",
      "夏八木勲"
    ],
    "director": [
      "長江俊和"
    ],
    "music": [
      "辻陽"
    ],
    "originalWork": [
      "筒井康隆"
    ],
    "scriptWriter": [
      "蒔田光治"
    ],
    "forUrlNumber": "SID0037240",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "酔いどれ小籐次",
    "desc": "小藩のうまや番である赤目小籐次は、藩の大名行列を襲い、一人も殺すことなく大名家の象徴・御鑓を奪う。次々と大名行列から御鑓を奪う小籐次には、ある隠された思いがあった。小籐次と各藩の男たちの名誉をかけた攻防が始まる。",
    "imgName": "SID0024955.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "竹中直人",
      "比嘉愛未",
      "阿南健治",
      "松本明子",
      "石井愃一",
      "山崎一",
      "大後寿々花",
      "荒川槙",
      "嘉島典俊",
      "正木佐和",
      "小島康志",
      "石丸幹二",
      "藤本泉",
      "山田純大",
      "大浦龍宇一",
      "上地雄輔",
      "本田博太郎",
      "石丸謙二郎",
      "鶴田真由",
      "小野寺昭",
      "津川雅彦"
    ],
    "director": [
      "----"
    ],
    "music": [
      "濱田貴司"
    ],
    "originalWork": [
      "佐伯泰英"
    ],
    "scriptWriter": [
      "川上英幸"
    ],
    "forUrlNumber": "SID0024955",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "サチのお寺ごはん",
    "desc": "臼井幸という名前の通り、何かとツイていない、毎日コンビニ飯ばかりのOL・サチ。そんな彼女が出会ったのは、料理で仏の道を伝える3人組。サチはお寺で精進料理をいただきながら、ご飯を食べることの大切さを教わり、生きにくい毎日が楽しくなっていく。",
    "imgName": "SID0043955.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "谷村美月",
      "水野勝",
      "田村侑久",
      "清水天規"
    ],
    "director": [
      "古厩智之"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "かねもりあやみ"
    ],
    "scriptWriter": [
      "松井香奈"
    ],
    "forUrlNumber": "SID0043955",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "東野圭吾「片想い」",
    "desc": "大学生時代、アメリカンフットボール部に所属していたスポーツライターの西脇哲朗。ある日、哲朗は早田幸弘、須貝誠ら男性チームメイトと同窓会を開いた帰り、須貝と2人で忍び込んだ大学のグラウンドで部のマネジャーだった日浦美月に遭遇する。",
    "imgName": "SID0041597.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中谷美紀",
      "桐谷健太",
      "国仲涼子",
      "大谷亮平",
      "和田正人",
      "高月彩良",
      "秋吉久美子",
      "酒井美紀",
      "山中聡",
      "猫背椿",
      "松尾諭",
      "鈴之助",
      "中村アン",
      "眞島秀和",
      "丘みつ子",
      "田中要次",
      "鈴木浩介",
      "橋爪功"
    ],
    "director": [
      "永田琴"
    ],
    "music": [
      "市川和則"
    ],
    "originalWork": [
      "東野圭吾"
    ],
    "scriptWriter": [
      "吉田紀子"
    ],
    "forUrlNumber": "SID0041597",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ワカコ酒　シーズン5",
    "desc": "村崎ワカコは酒と料理が大好きな26歳。偶然見つけた店でも、勇気を出して一歩足を踏み入れる飲兵衛女子である。職場での出来事に想いをめぐらせたり、ほかのお客さんたちの会話に耳を傾けたりしながら、ワカコは今日も酒場での独り飲みを満喫するのだった。",
    "imgName": "SID0058253.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "武田梨奈",
      "鎌苅健太",
      "野添義弘",
      "山田キヌヲ",
      "渡部瑞貴",
      "佐古井隆之",
      "丹羽紀元",
      "しおつかこうへい",
      "新久千映"
    ],
    "director": [
      "久万真路"
    ],
    "music": [
      "石塚徹"
    ],
    "originalWork": [
      "新久千映"
    ],
    "scriptWriter": [
      "阿相クミコ"
    ],
    "forUrlNumber": "SID0058253",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　竜馬がゆく",
    "desc": "封建的な幕府のあり方にあきたらず、特異な視野から日本を見つめた竜馬。黒船の出現で揺れ動く時代に遅れまいと土佐藩を脱藩した後、貿易商社亀山社中を設立。対立する人々の仲立ちに奔走して薩長連合を成立させ、ついには徳川慶喜に大政奉還を決断させる。",
    "imgName": "SID0024832.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "北大路欣也",
      "浅丘ルリ子",
      "三田佳子",
      "加東大介",
      "高橋英樹",
      "三木のり平",
      "小林桂樹",
      "高橋昌也",
      "水谷良重",
      "北竜二",
      "岩井友見",
      "中尾彬",
      "菊ひろ子",
      "毛利菊枝",
      "小澤公平",
      "巌金四郎"
    ],
    "director": [
      "----"
    ],
    "music": [
      "間宮芳生"
    ],
    "originalWork": [
      "司馬遼太郎"
    ],
    "scriptWriter": [
      "水木洋子"
    ],
    "forUrlNumber": "SID0024832",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "科捜研の女 season15",
    "desc": "京都府警科学捜査研究所（科捜研）の法医研究員・マリコらは、法医学、物理、化学、文書鑑定などの専門技術を武器にさまざまな事件の真相を暴く日々。そんな中、手段を選ばない冷徹な刑事・佐妃子が現れ、マリコは彼女と“情報”をめぐって対立することに。",
    "imgName": "SID0020372.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "沢口靖子",
      "若村麻由美",
      "風間トオル",
      "斉藤暁",
      "長田成哉",
      "崎本大海",
      "山本ひかる",
      "西田健",
      "池上季実子",
      "石井一彰",
      "金田明夫",
      "内藤剛志",
      "川井憲次"
    ],
    "director": [
      "田崎竜太"
    ],
    "music": [
      "川井憲次"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "戸田山雅司"
    ],
    "forUrlNumber": "SID0020372",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ストレンジャー",
    "desc": "1921年、芥川龍之介は新聞社の特派員として上海に渡る。子供の頃から古典に親しんだ彼にとって、そこは憧れの理想郷のはずだったが、当時の中国は動乱の最中にあった。理想と現実のギャップに絶望すら覚えながら、芥川は中国の精神世界へと分け入っていく。",
    "imgName": "SID0045606.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0045606",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "平成細雪",
    "desc": "平成4年春、大阪船場の名家・蒔岡家は、会社を人手に渡し元禄以来の歴史を閉じる。誇り高く生きようとする長女、2人の妹に振り回される次女、見合いに失敗し続ける三女、恋多き奔放な四女。何不自由なく生きてきた姉妹の運命は激しく動き出そうとしていた。",
    "imgName": "SID0033048.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "中山美穂",
      "高岡早紀",
      "伊藤歩",
      "中村ゆり",
      "甲本雅裕",
      "神尾佑",
      "福士誠治",
      "柄本佑",
      "濱田マリ",
      "尾上紫",
      "古野本二葉",
      "蔵下穂波",
      "熊谷真実"
    ],
    "director": [
      "----"
    ],
    "music": [
      "稲本響"
    ],
    "originalWork": [
      "谷崎潤一郎"
    ],
    "scriptWriter": [
      "蓬莱竜太"
    ],
    "forUrlNumber": "SID0033048",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "名古屋行き最終列車",
    "desc": "広告代理店に勤務する一美はある日、毎朝の通勤列車で見かけるイケメンの隣に座り、彼の忘れ物を届け、ひと時の幸福を味わう。しかし、代わりに自分の大切なものを忘れてしまった一美は、駅の忘れ物係に助けてもらい、波乱万丈な忘れ物探しの旅に出るが…。",
    "imgName": "SID0042968.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松井玲奈",
      "六角精児",
      "大杉漣",
      "小野武彦",
      "田山涼成",
      "波岡一喜",
      "小林豊",
      "滝沢沙織",
      "谷花音",
      "いとうあさこ",
      "やしろ優"
    ],
    "director": [
      "神道俊浩"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "菊原共基"
    ],
    "forUrlNumber": "SID0042968",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "エイジハラスメント",
    "desc": "吉井英美里は総合商社の帝都物産の新入社員。実家の事業失敗が響き、アメリカでMBAを取る夢はあきらめたものの、帝都物産で役員を目指すという高い志と意欲をもって入社。しかし、まっとうな仕事を与えられないうえ、先輩OLからのいやがらせが始まり…。",
    "imgName": "SID0019045.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "武井咲",
      "稲森いずみ",
      "瀬戸康史",
      "要潤",
      "大倉孝二",
      "内藤理沙",
      "原幹恵",
      "杉本哲太",
      "宮地雅子",
      "野間口徹",
      "吹越満",
      "浅野和之",
      "麻生祐未",
      "竹中直人",
      "風間杜夫",
      "小泉孝太郎"
    ],
    "director": [
      "----"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "内館牧子"
    ],
    "scriptWriter": [
      "内館牧子"
    ],
    "forUrlNumber": "SID0019045",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "主婦カツ！",
    "desc": "専業主婦の夏子は夫から「会社を辞める」と言い出され、言葉を失う。家庭の安定が一気に崩れる不安でいっぱいの彼女に、娘も息子も、「それぞれが自由に生きればいいじゃない」と言う始末。夏子は不満を感じつつも、ふと自分が就職して働くことを思い立つ。",
    "imgName": "SID0037600.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "鈴木保奈美",
      "島崎遥香",
      "岡田義徳",
      "青柳翔",
      "高橋ひとみ",
      "中島ひろ子",
      "大島蓉子",
      "今井悠貴",
      "山谷花純",
      "小林涼子",
      "上遠野太洸",
      "岩井拳士朗",
      "阪田マサノブ",
      "谷恭輔",
      "松浦雅",
      "佐藤令旺",
      "山口紗弥加",
      "宇梶剛士"
    ],
    "director": [
      "----"
    ],
    "music": [
      "羽岡佳"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "江頭美智留"
    ],
    "forUrlNumber": "SID0037600",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "深層捜査～ドクター大島二郎の事件日誌 #3（2019年9月8日放送）",
    "desc": "大学の特別講義に呼ばれた大嶋クリニック院長・大嶋二郎は、若手医師・高野泰之と共にひびき野市を訪れ、市長の松川玲子と知りあう。玲子は「子どもセンター」の設立に尽力していたが、議会は対立議員が過半数を占め、彼女の構想は難航していた。",
    "imgName": "SID0047364.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "長塚京三",
      "かたせ梨乃",
      "渡辺大",
      "岩佐真悠子",
      "西村まさ彦",
      "松下由樹",
      "窪塚俊介",
      "加藤虎ノ介",
      "堀部圭亮",
      "佐々木みゆ",
      "賀集利樹",
      "篠塚勝",
      "阿知波悟美",
      "篠井英介",
      "小野武彦",
      "吉行和子"
    ],
    "director": [
      "香月秀之"
    ],
    "music": [
      "MOKU"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "久松真一"
    ],
    "forUrlNumber": "SID0047364",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "１９４２年のプレイボール",
    "desc": "昭和16年、野口二郎は職業野球の大洋軍で大活躍を見せていた。三男・昇は阪神軍に入団し、四男・渉もプロを目指していた。12月、太平洋戦争が始まると、長男・明が兵役を終え満州から帰国。かつては名投手で弟たちの憧れだった明だが、肩を壊しており…。",
    "imgName": "SID0030649.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0030649",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "京都南署鑑識ファイル（2018年4月1日放送）",
    "desc": "ある日の午後、京都南署の鑑識係・円城寺りつ子は「今夜12時“賢隆寺”で人が殺される」という謎の密告電話を受ける。りつ子や大山恭一刑事らはその夜、寺で張り込むが結局イタズラ電話と判断。だが翌朝、“恵竜寺”でピアノ調律師の絞殺体が発見され…。",
    "imgName": "SID0044086.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "田中美里",
      "小林稔侍",
      "東幹久",
      "長谷川朝晴",
      "伊東孝明",
      "小林千晴",
      "黒田福美",
      "大塚千弘",
      "大島蓉子",
      "小倉久寛",
      "岡田浩暉",
      "櫻井淳子"
    ],
    "director": [
      "樹下直美"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "福島治子"
    ],
    "forUrlNumber": "SID0044086",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "トリック３",
    "desc": "言葉を現実化するという謎の男・芝川玄奘が、リゾート開発プロジェクトが持ち上がっている森に居座ってしまう。すると、関係者が次々と事故に遭遇。自称“売れっ子マジシャン”山田奈緒子と物理学者・上田次郎のコンビがこの奇妙な現象にが立ち向かうが…。",
    "imgName": "SID0030197.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "仲間由紀恵",
      "阿部寛",
      "生瀬勝久",
      "野際陽子",
      "姜暢雄",
      "大島蓉子",
      "アベディン・モハメッド",
      "瀬戸陽一朗"
    ],
    "director": [
      "----"
    ],
    "music": [
      "辻陽"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "蒔田光治"
    ],
    "forUrlNumber": "SID0030197",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "DIVER‐特殊潜入班‐",
    "desc": "急増する犯罪組織に対抗するため、兵庫県警に秘密裏に設けられた潜入捜査チームは通称「D班」と呼ばれ、悪の組織に潜入する“DIVER”たち。「最強の潜入官」と呼ばれる捜査官・黒沢兵悟は、悪に近づき、悪に手を染めながらも、自身の正義で悪を駆逐する。",
    "imgName": "SID0051045.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "福士蒼汰",
      "野村周平",
      "片瀬那奈",
      "浜野謙太",
      "正門良規",
      "中山義紘",
      "亀山貴也",
      "長南洸生",
      "笠松祐介",
      "田中亨",
      "正名僕蔵",
      "寺脇康文",
      "安藤政信",
      "りょう"
    ],
    "director": [
      "----"
    ],
    "music": [
      "KOHTA YAMAMOTO"
    ],
    "originalWork": [
      "大沢俊太郎"
    ],
    "scriptWriter": [
      "宇田学"
    ],
    "forUrlNumber": "SID0051045",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "チーム・バチスタ３ アリアドネの弾丸",
    "desc": "どんな遺体でも死因究明に役立つAi（死亡時画像診断）が注目され、田口と白鳥はAiセンター設立に向け動き出す。しかし、警察や法医学者の妨害にあい設置委員会の議論は紛糾。そんな中、Aiセンターの縦型MRIの中でひとりの男が死体で見つかる。",
    "imgName": "SID0013182.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊藤淳史",
      "仲村トオル",
      "小西真奈美",
      "福士誠治",
      "市川知宏",
      "中村靖日",
      "六平直政",
      "佐戸井けん太",
      "矢柴俊博",
      "西沢仁太",
      "名取裕子",
      "林隆三",
      "利重剛",
      "安田顕",
      "尾美としのり",
      "高橋克典"
    ],
    "director": [
      "----"
    ],
    "music": [
      "羽岡佳"
    ],
    "originalWork": [
      "海堂尊"
    ],
    "scriptWriter": [
      "後藤法子"
    ],
    "forUrlNumber": "SID0013182",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ああ、ラブホテル",
    "desc": "1組目の男女は倦怠期を迎える20代のカップル。風船の浮かぶ幻想的な部屋にはしゃぐ聖美と、全く気乗りのしない一治の2人が口論を始め…。2組目の男女は自称小説家と風俗嬢。筆が進まない高坂が天真爛漫なアリスと出会ったことで変化していく",
    "imgName": "SID0028950.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "田中圭",
      "星野真里",
      "甲本雅裕",
      "北原里英",
      "稲川実代子",
      "前野朋哉"
    ],
    "director": [
      "藤村享平"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "森義隆"
    ],
    "forUrlNumber": "SID0028950",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "チート〜詐欺師の皆さん、ご注意ください〜",
    "desc": "特殊詐欺をはじめ、若者たちにも魔の手が迫る詐欺事件。売れないアイドルだが、人を騙すことにかけては天才的な能力を持つ星野沙希が、詐欺事件の検挙を目的に秘密裏に結成された“チート”の仲間たちと共に悪徳詐欺師たちを騙して懲らしめていく。",
    "imgName": "SID0043925.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "本田翼",
      "金子大地",
      "上杉柊平",
      "福原遥",
      "富田望生",
      "横田真悠",
      "清原翔",
      "池内万作",
      "桐山漣",
      "岩本照",
      "風間俊介"
    ],
    "director": [
      "湯浅典子"
    ],
    "music": [
      "吉俣良"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "松本美弥子"
    ],
    "forUrlNumber": "SID0043925",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "叡古教授の事件簿",
    "desc": "警視庁捜査一課の刑事・南波陽人は、母校である帝都大学で思いがけない事件に遭遇する。次期学長候補だった医学部教授・高寺保の遺体が講堂で見つかったのだ。その事件現場で、南波は「知の巨人」の異名を取る法学部教授・宇野辺叡古と出会う。",
    "imgName": "SID0025404.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤木直人",
      "田中直樹",
      "清水富美加",
      "白洲迅",
      "福士誠治",
      "宮川一朗太",
      "松田賢二",
      "山田明郷",
      "国広富之",
      "福田転球",
      "伊藤正之",
      "大谷亮平",
      "寿大聡",
      "宇梶剛士",
      "高橋ひとみ",
      "浅野ゆう子",
      "武田鉄矢"
    ],
    "director": [
      "木下高男"
    ],
    "music": [
      "森英治"
    ],
    "originalWork": [
      "門井慶喜"
    ],
    "scriptWriter": [
      "和田清人"
    ],
    "forUrlNumber": "SID0025404",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "マグマ",
    "desc": "外資系ファンドに勤める妙子は、社長の待田から不振企業の再建を任される。その企業は、地熱エネルギーを供給・開発している地方の小さな会社だった。妙子は収益性を確保し、企業を立て直すという信念のもと突き進むが、社長の安藤らの熱意に影響されていく。",
    "imgName": "SID0025675.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "尾野真千子",
      "谷原章介",
      "石黒賢",
      "津田寛治",
      "甲本雅裕",
      "袴田吉彦",
      "相島一之",
      "笛木優子",
      "升毅",
      "冨家規政",
      "金子昇",
      "野間口徹",
      "田中隆三",
      "高田宏太郎",
      "渋谷龍生",
      "法福法彦",
      "市村亮",
      "永倉大輔",
      "中倉健太郎",
      "奥村佳恵",
      "グレゴリー・ペッカー",
      "釈由美子",
      "仁科亜季子",
      "上川隆也",
      "北見敏之",
      "渡辺いっけい",
      "大杉漣",
      "長塚京三"
    ],
    "director": [
      "香月秀之"
    ],
    "music": [
      "羽岡佳"
    ],
    "originalWork": [
      "真山仁"
    ],
    "scriptWriter": [
      "篠崎絵里子"
    ],
    "forUrlNumber": "SID0025675",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "水族館ガール",
    "desc": "大手商社に入社して3年目の由香は、系列のはまかぜ水族館に異動を命じられる。だが、賢いイルカたちは手ごわく、海獣課のチーフ・梶ら先輩たちのしごきは容赦ない。由香は梶に認められようと必死に取り組む中で、飼育員の仕事に目覚め、成長を遂げていく。",
    "imgName": "SID0025495.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "松岡茉優",
      "桐谷健太",
      "澤部佑",
      "内田朝陽",
      "足立梨花",
      "山西惇",
      "西田尚美",
      "西村元貴",
      "梶原ひかり",
      "今井れん",
      "秋月三佳",
      "水間ロン",
      "渡辺光",
      "和田菜々",
      "木下ほうか",
      "木場勝己",
      "戸田恵子",
      "石丸幹二",
      "伊東四朗"
    ],
    "director": [
      "----"
    ],
    "music": [
      "千住明"
    ],
    "originalWork": [
      "木宮条太郎"
    ],
    "scriptWriter": [
      "荒井修子"
    ],
    "forUrlNumber": "SID0025495",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "クロユリ団地 ～序章～",
    "desc": "フリーカメラマンの井村陽介は、ある日、妹の奈緒美が黒百合団地で自殺したことを知らされる。警察は自殺と考えていたが、唯一の身寄りである陽介は奈緒美のデジカメに残されていた写真や奈緒美の同僚・葉子の話が気になり、彼女の死の真相を探り始める。",
    "imgName": "SID0018236.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "駿河太郎",
      "佐津川愛美",
      "松岡恵望子",
      "森下能幸",
      "浅野麻衣子",
      "斉藤春貴",
      "篠川桃音",
      "山崎智史",
      "橋本拓弥",
      "小林舞樹",
      "七尾優衣",
      "諏訪太朗",
      "相楽樹",
      "柳憂怜",
      "三浦由衣",
      "坂野真理",
      "内海亜純",
      "森谷ふみ",
      "池田莉々依",
      "かりん",
      "新堂結菜",
      "坂田聡",
      "山田キヌヲ",
      "松山美雪",
      "渋谷謙人",
      "嶋田久作",
      "中村倫也",
      "須藤温子",
      "弓恵子",
      "岩田さゆり",
      "足立梨花",
      "松澤一之",
      "滝本ゆに",
      "小田篤",
      "宝積有香",
      "星野晶子",
      "石井心愛",
      "玄覺悠子",
      "飯田基祐",
      "三本采香",
      "榎本由希",
      "田中奏生",
      "成宮寛貴",
      "前田敦子"
    ],
    "director": [
      "中田秀夫"
    ],
    "music": [
      "川井憲次"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "加藤淳也"
    ],
    "forUrlNumber": "SID0018236",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "彼女が成仏できない理由",
    "desc": "漫画留学で日本に来たエーミン。入居を決めたアパートには、訳アリな住人たち。そして何よりもエーミンの部屋には、色白で黒髪の幽霊（玲）が！！！！　幽霊と共同生活を始めることになり…。",
    "imgName": "SID0051541.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0051541",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "借王＜シャッキング＞II -運命の報酬-",
    "desc": "金貸し業で生計を立てる啓輔は、出資者から3億円の借金をすぐに返済するよう迫られピンチに。証券アナリストの美穂、元警視庁監察官の越川と手を組み、化粧品販売会社社長の津島にニセの古美術品を買わせるという計画を立てる。",
    "imgName": "SID0019421.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中村俊介",
      "本上まなみ",
      "吹越満",
      "上原美佐",
      "温水洋一",
      "金子昇",
      "伊藤裕子",
      "小木茂光",
      "螢雪次朗",
      "小橋めぐみ",
      "志賀廣太郎",
      "高林由紀子",
      "升毅",
      "霧島れいか",
      "佐野史郎",
      "大杉漣",
      "石橋蓮司"
    ],
    "director": [
      "香月秀之"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "土山しげる"
    ],
    "scriptWriter": [
      "香月秀之"
    ],
    "forUrlNumber": "SID0019421",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "海に降る",
    "desc": "亡き父の影響から、有人潜水調査船「しんかい6500」のパイロットを夢見る天谷深雪はある日、搭乗のチャンスをつかむ。潜航の直前、深雪は父のロッカーから1本のテープを見つける。そこには美しい深海とは程遠い、衝撃の映像が映っていた。",
    "imgName": "SID0028954.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "有村架純",
      "井上芳雄",
      "板谷由夏",
      "筒井道隆",
      "高橋和也",
      "石田卓也",
      "水澤紳吾",
      "飯田基祐",
      "斉藤暁",
      "浜田晃",
      "渡辺憲吉",
      "少路勇介",
      "安井順平",
      "有川マコト",
      "松浦愛弓",
      "時任三郎",
      "西岡徳馬",
      "平泉成",
      "竹中直人",
      "原田知世",
      "遠藤憲一"
    ],
    "director": [
      "山本剛義"
    ],
    "music": [
      "稲本響"
    ],
    "originalWork": [
      "朱野帰子"
    ],
    "scriptWriter": [
      "徳永友一"
    ],
    "forUrlNumber": "SID0028954",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "刑事ゼロ",
    "desc": "優秀な刑事として知られる京都府警捜査一課刑事・時矢暦彦。彼は容疑者を追跡中に廃工場の貯水プールに転落し、刑事になってから20年間の記憶を失ってしまう。だが一方で敏感になった五感と洞察力を得た時矢は、事件を解決へと導いていく。",
    "imgName": "SID0039260.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "沢村一樹",
      "瀧本美織",
      "寺島進",
      "横山だいすけ",
      "猫背椿",
      "渡辺いっけい",
      "財前直見",
      "武田鉄矢"
    ],
    "director": [
      "及川拓郎"
    ],
    "music": [
      "横山克"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "戸田山雅司"
    ],
    "forUrlNumber": "SID0039260",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "花村大介",
    "desc": "若手弁護士・花村大介は大手法律事務所に転職するが、東大卒の同期と違い、誰にも見向きされないでいた。担当するのも大きな仕事ではなく身近な問題ばかり。だが、そこにはさまざまな人間模様があり、大介は事件解決に奔走しながら人々の心を動かしていく。",
    "imgName": "SID0044581.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "ユースケ・サンタマリア",
      "いしだ壱成",
      "水野美紀",
      "川島なお美",
      "中山仁",
      "仁科克基",
      "山口紗弥加",
      "岡田義徳",
      "橋龍吾",
      "奥菜恵"
    ],
    "director": [
      "塚本連平"
    ],
    "music": [
      "寺嶋民哉"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "尾崎将也"
    ],
    "forUrlNumber": "SID0044581",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "土曜ドラマ　中央流沙",
    "desc": "産業省に勤める山田は上司である岡林局長のお供で北海道へ。岡村は若くして局長になり、将来の次官候補とも言われるやり手だった。その岡村の元に、課長補佐の倉橋が警視庁に呼び出されたとの連絡が入る。その数日後、倉橋が謎の死を遂げる。",
    "imgName": "SID0024855.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "川崎敬三",
      "佐藤慶",
      "内藤武敏",
      "中村玉緒",
      "中原ひとみ",
      "加藤嘉",
      "日下武史",
      "松本清張"
    ],
    "director": [
      "----"
    ],
    "music": [
      "真鍋理一郎"
    ],
    "originalWork": [
      "松本清張"
    ],
    "scriptWriter": [
      "石松愛弘"
    ],
    "forUrlNumber": "SID0024855",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "警視庁ゼロ係〜生活安全課なんでも相談室〜SEASON ４",
    "desc": "冬彦は相変わらず管轄外の事件に首をつっ込み、寅三やゼロ係メンバーはそれに付き合わされていた。仕事は些細な通報や苦情、クレーム処理など雑用ばかりなのだが、やがて“平成のヴァンパイア”の異名を持つ殺人鬼による、ある事件に巻き込まれていく。",
    "imgName": "SID0042316.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小泉孝太郎",
      "松下由樹",
      "安達祐実",
      "木下隆行",
      "戸塚純貴",
      "宮川一朗太",
      "中野裕太",
      "六角慎司",
      "岸明日香",
      "栗山航",
      "足立尭之",
      "加藤綾菜",
      "吉田栄作",
      "石丸謙二郎",
      "加藤茶",
      "斉藤由貴",
      "片岡鶴太郎"
    ],
    "director": [
      "倉貫健二郎"
    ],
    "music": [
      "田渕夏海"
    ],
    "originalWork": [
      "富樫倫太郎"
    ],
    "scriptWriter": [
      "吉本昌弘"
    ],
    "forUrlNumber": "SID0042316",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "「約束のステージ」 ～時を駆けるふたりの歌～",
    "desc": "小沢翼は歌手になりたいと願いながらも、その夢を諦めかけていた。そんななか、翼は昭和50年の東京にタイムスリップし、そこで同じ名前で同じ夢を抱く大空つばさと出会う。そして、翼とつばさは津島浩一郎に「俺がお前らをスターにしてやる」と言われ…。",
    "imgName": "SID0039836.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "土屋太鳳",
      "百田夏菜子",
      "矢田亜希子",
      "松本利夫",
      "佐伯大地",
      "おかやまはじめ",
      "半田健人",
      "金児憲史",
      "升毅",
      "石黒賢",
      "中村靖日",
      "入江甚儀",
      "五木ひろし",
      "八代亜紀",
      "天童よしみ",
      "城みちる",
      "山本譲二",
      "野添義弘",
      "おおたけこういち",
      "永田耕一",
      "佐藤貢三",
      "松井紀美江",
      "佐久間哲",
      "石野真子",
      "向井理"
    ],
    "director": [
      "佐々部清"
    ],
    "music": [
      "和田俊輔"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "徳永友一"
    ],
    "forUrlNumber": "SID0039836",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "地の塩",
    "desc": "考古学者の神村は、長野県の塩名遺跡で日本にはないとされる時代の遺跡を発掘し、過疎化が進む町を活気づける。さらにこの功績が編集者・佐久間の尽力で教科書掲載が決定する。そんな中、発掘現場から13年前に行方不明となった女学生の遺骨が発見される。",
    "imgName": "SID0025680.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "大泉洋",
      "松雪泰子",
      "田辺誠一",
      "田中圭",
      "袴田吉彦",
      "岩崎ひろみ",
      "並樹史朗",
      "おかやまはじめ",
      "松本じゅん",
      "大野百花",
      "伊藤優衣",
      "増澤ノゾム",
      "きたろう",
      "勝部演之",
      "朝加真由美",
      "河原崎建三",
      "津嘉山正種",
      "板尾創路",
      "陣内孝則"
    ],
    "director": [
      "鈴木浩介"
    ],
    "music": [
      "村松崇継"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "井上由美子"
    ],
    "forUrlNumber": "SID0025680",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ロング・グッドバイ",
    "desc": "私立探偵の増沢は、原田という男と知り合いバーで飲む友人になる。ある日銃を手にした原田が、台湾行きの船までを送るよう増沢に依頼。友の頼みを聞いた翌日、増沢を警察が連行する。原田はメディア王・原田平蔵の娘婿で、妻殺しの容疑をかけられていた。",
    "imgName": "SID0025023.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "浅野忠信",
      "綾野剛",
      "小雪",
      "古田新太",
      "冨永愛",
      "田口トモロヲ",
      "滝藤賢一",
      "堀部圭亮",
      "泉澤祐希",
      "國本鍾建",
      "太田莉菜",
      "福島リラ",
      "高橋努",
      "中嶋しゅう",
      "中村ゆりか",
      "柾木玲弥",
      "遠藤憲一",
      "石田えり",
      "吉田鋼太郎",
      "柄本明"
    ],
    "director": [
      "----"
    ],
    "music": [
      "大友良英"
    ],
    "originalWork": [
      "レイモンド・チャンドラー"
    ],
    "scriptWriter": [
      "渡辺あや"
    ],
    "forUrlNumber": "SID0025023",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大江戸スチームパンク",
    "desc": "人の役に立ちたいものの腕っぷしがまるで弱い、鍛冶屋で修行中の佑太。ある日、発明家の平賀源内と出会い、身に着けた者の力を数十倍に高める「蒸気力甲冑」を渡される。佑太はこの発明品を身にまとい、天草四郎率いる秘密結社シマヴァランに立ち向かう。",
    "imgName": "SID0059217.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "萩原利久",
      "六角精児",
      "芦名星",
      "岡本夏美",
      "山村美智",
      "中川晴樹",
      "阿見201",
      "佐野岳",
      "袴田吉彦",
      "瀧川英次",
      "久松龍一",
      "佐藤貴史",
      "島丈明",
      "野田美桜",
      "酒井善史",
      "ジョナサン・シガー",
      "石田剛太"
    ],
    "director": [
      "筧昌也"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "酒井善史"
    ],
    "forUrlNumber": "SID0059217",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "私の夫は冷凍庫に眠っている",
    "desc": "ネットショップで生計を立てながら郊外の家で暮らす如月夏奈は、婚約者・佐藤亮と暮らし始め、幸せな時間を送るはずだった。だが亮が暴力を振るうようになり、夏奈は衝動的に亮を殺害。死体を物置の冷蔵庫に隠し、自由な生活が始まるかと思われたが…。",
    "imgName": "SID0057177.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "本仮屋ユイカ",
      "白洲迅",
      "青柳翔",
      "おかやまはじめ",
      "天野はな",
      "浅田美代子",
      "斉藤由貴",
      "御法川修"
    ],
    "director": [
      "御法川修"
    ],
    "music": [
      "木戸崇博"
    ],
    "originalWork": [
      "八月美咲"
    ],
    "scriptWriter": [
      "大谷洋介"
    ],
    "forUrlNumber": "SID0057177",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "森村誠一ミステリースペシャル　終着駅シリーズ36　雪の螢（2020年1月9日放送）",
    "desc": "東京・新宿の空き地で、若い女性の遺体が見つかる。高級ブランド品を身に着けていたが、スマートフォンもバッグも見当たらず、身元は不明。臨場した新宿西署の牛尾正直刑事は、被害者のコートの襟に白い綿のような物が付着しているのに気づき…。",
    "imgName": "SID0056941.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "片岡鶴太郎",
      "森口瑤子",
      "宮本真希",
      "宮川一朗太",
      "松村邦洋",
      "黒川芽以",
      "青山倫子",
      "徳井優",
      "秋野太作",
      "岡江久美子"
    ],
    "director": [
      "池広一夫"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "森村誠一"
    ],
    "scriptWriter": [
      "橋本綾"
    ],
    "forUrlNumber": "SID0056941",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "伝七捕物帳",
    "desc": "黒門町の伝七は、北町奉行・遠山左衛門尉から紫房の十手を預かった、いわば奉行直属の岡っ引き。伝七は今日も恋女房・お俊の切り火に送られ、がってんの勘太、かんざしの文治らとともに、江戸の町で起こるさまざまな事件を解決していく。",
    "imgName": "SID0025966.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "中村梅雀",
      "田中美佐子",
      "徳重聡",
      "原田夏希",
      "上遠野太洸",
      "螢雪次朗",
      "ベンガル",
      "石橋蓮司",
      "松平健"
    ],
    "director": [
      "----"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "陣出達朗"
    ],
    "scriptWriter": [
      "森脇京子"
    ],
    "forUrlNumber": "SID0025966",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　江　姫たちの戦国",
    "desc": "浅井三姉妹の末っ子に生まれた江は、徳川二代将軍・秀忠の正室となり、娘は天皇家に嫁ぎ、息子は第三代将軍となる。だが、そこにたどりつくまでの道のりは波乱と苦難の連続だった。二度の落城により両親を失った江は、時の権力者たちに人生を翻弄されていく。",
    "imgName": "SID0024892.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "上野樹里",
      "宮沢りえ",
      "水川あさみ",
      "豊川悦司",
      "向井理",
      "鈴木保奈美",
      "瀬戸康史",
      "染谷将太",
      "阪本奨悟",
      "鈴木砂羽",
      "奈良岡朋子",
      "萩原聖人",
      "北村有起哉",
      "袴田吉彦",
      "柴俊夫",
      "斎藤工",
      "大地康雄",
      "ミムラ",
      "和泉元彌",
      "芦田愛菜",
      "奥田いろは",
      "寺田農",
      "中山仁",
      "左時枝",
      "伊佐山ひろ子",
      "和泉ちぬ",
      "宮地雅子",
      "金井勇太",
      "山崎裕太",
      "谷田歩",
      "和田啓作",
      "山田純大",
      "神尾佑",
      "桜木健一",
      "苅谷俊介",
      "木村彰吾",
      "江連健司",
      "武田義晴",
      "久松信美",
      "内倉憲二",
      "吉田羊",
      "小田豊",
      "庄司龍成",
      "西村亮海",
      "前田健",
      "嘉数一星",
      "阿知波悟美",
      "広岡由里子",
      "斉藤悠",
      "斉藤秀翼",
      "AKIRA （EXILE）",
      "住田隆",
      "江良潤",
      "杉崎真宏",
      "山内明日",
      "清水紘治",
      "岩瀬亮",
      "平岳大",
      "小林隆",
      "中村育二",
      "武田勝斗",
      "金山一彦",
      "横山一敏",
      "長谷川公彦",
      "大出俊",
      "浜田学",
      "山口果林",
      "阿藤快",
      "中山麻聖",
      "藤波辰爾",
      "朝倉あき",
      "鶴田忍",
      "富田靖子",
      "武田真治",
      "三田村邦彦",
      "太賀",
      "忽那汐里",
      "水原光太",
      "松島海斗",
      "杉本有美",
      "林泰文",
      "加賀まりこ",
      "時任三郎",
      "石坂浩二",
      "市村正親",
      "岸谷五朗",
      "草刈正雄",
      "大竹しのぶ",
      "北大路欣也"
    ],
    "director": [
      "----"
    ],
    "music": [
      "吉俣良"
    ],
    "originalWork": [
      "田渕久美子"
    ],
    "scriptWriter": [
      "田渕久美子"
    ],
    "forUrlNumber": "SID0024892",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "神ノ牙-JINGA-",
    "desc": "魔戒騎士・御影神牙は、相棒の魔戒法師・楓沙、弟の刀眞と共に、人間の邪心である“陰我”を抱えた者に憑依するホラーを討伐していた。しかし、自身の家族に起こったある事件がトラウマとなり、元々人間だったホラーを斬ることを躊躇するようになる。",
    "imgName": "SID0037402.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "井上正大",
      "向里憂香",
      "萩原壮志",
      "安藤聡海",
      "高杉亘",
      "小木茂光",
      "松野井雅",
      "湯本美咲",
      "岩田有弘",
      "佐藤大介",
      "風間トオル",
      "西凜太朗"
    ],
    "director": [
      "梅津芳臣"
    ],
    "music": [
      "井上俊次"
    ],
    "originalWork": [
      "雨宮慶太"
    ],
    "scriptWriter": [
      "塩田泰造"
    ],
    "forUrlNumber": "SID0037402",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "特捜9",
    "desc": "元9係メンバーを特別捜査班として率いることになった班長・宗方朔太郎。宗方は警視庁人事課に勤務していたが、数年前のとある事件を機に退職。神田川警視総監による説得に応じて復職した。そんな彼のもと、クセのあるメンバーたちが難事件の解決に挑む。",
    "imgName": "SID0034398.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "井ノ原快彦",
      "羽田美智子",
      "津田寛治",
      "吹越満",
      "田口浩正",
      "山田裕貴",
      "中越典子",
      "原沙知絵",
      "宮近海斗",
      "庄野凛",
      "寺尾聰",
      "吉川清之"
    ],
    "director": [
      "杉村六郎"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "深沢正樹"
    ],
    "forUrlNumber": "SID0034398",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ギルティ　悪魔と契約した女",
    "desc": "15年前に起こった悲劇の謎を探り、罪を犯した人間たちに復讐を遂げるために1人の女が動きだす。復讐こそが生きる意味となった女と、生きる意味そのものを見失ってしまった男。それぞれの想いが交差し、やがて2人は驚愕の真実へとたどりつく。",
    "imgName": "SID0035050.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "菅野美穂",
      "玉木宏",
      "吉瀬美智子",
      "水上剣星",
      "滝沢沙織",
      "RIKIYA",
      "モロ師岡",
      "岩本多代",
      "川野直輝",
      "大下源一郎",
      "永江祐貴",
      "横山めぐみ",
      "吉田鋼太郎",
      "唐沢寿明"
    ],
    "director": [
      "----"
    ],
    "music": [
      "住友紀人"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大久保ともみ"
    ],
    "forUrlNumber": "SID0035050",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ハコイリムスメ",
    "desc": "都会での仕事を辞め、高尾山にある実家にふらっと戻ってきた花。ある日花は、勘違いからキースという男にパンチを繰り出してしまい、お詫びにビアホールへ誘う。一方、就職活動中の妹・灯は、恋人に高尾山に住んでいることを言い出せずにいた。",
    "imgName": "SID0044668.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "飯島直子",
      "深田恭子",
      "吉沢悠",
      "玉山鉄二",
      "勝村政信",
      "古田新太",
      "袴田吉彦",
      "マーク・コンドン",
      "吉田日出子",
      "地井武男"
    ],
    "director": [
      "----"
    ],
    "music": [
      "中西俊博"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "中園ミホ"
    ],
    "forUrlNumber": "SID0044668",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "鳴門秘帖",
    "desc": "剣を極める修行の果てに家を棄て、許嫁への想いを断ち切り、さすらう虚無僧となった法月弦之丞。10年ぶりに江戸へと舞い戻った弦之丞は、幕府転覆の密約を記した血判状『鳴門秘帖』をめぐる争いに巻き込まれ、次々と襲いかかる刺客たちと対峙していく。",
    "imgName": "SID0034911.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "山本耕史",
      "野々すみ花",
      "早見あかり",
      "袴田吉彦",
      "渡辺大",
      "梨本謙次郎",
      "加納竜",
      "相島一之",
      "辻本祐樹",
      "上杉祥三",
      "正名僕蔵",
      "武田真治",
      "篠井英介",
      "萬田久子",
      "田村亮",
      "中村嘉葎雄"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "吉川英治"
    ],
    "scriptWriter": [
      "尾西兼一"
    ],
    "forUrlNumber": "SID0034911",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "アスコーマーチ",
    "desc": "お嬢様学校の受験に失敗し、不本意ながら工業高校に入学することになってしまった直。明日香工業高校、通称“アスコー”は新入生148人中女子はたった3人という環境。直もクラス唯一の女子となり、男子たちとなじめず、彼らを見下すような態度をとってしまう。",
    "imgName": "SID0012756.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "武井咲",
      "松坂桃李",
      "賀来賢人",
      "永山絢斗",
      "南圭介",
      "石田卓也",
      "松山メアリ",
      "古川雄輝",
      "金井勇太",
      "新井裕介",
      "西洋亮",
      "笹野高史",
      "神保悟志",
      "剛力彩芽",
      "白石美帆",
      "菊川怜",
      "勝村政信"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "アキヤマ香"
    ],
    "scriptWriter": [
      "森ハヤシ"
    ],
    "forUrlNumber": "SID0012756",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "宮沢賢治　銀河の旅びと",
    "desc": "宮沢賢治の人生は挫折と失敗の連続だった。自費出版の童話集「注文の多い料理店」は売れず、教師は4年で辞め、農業集団の建設計画も頓挫。最後はセールスマンとなって商品を抱えて歩き、病に倒れて37歳で夭逝する。昭和初期、理想を追い続けた男の物語。",
    "imgName": "SID0024911.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024911",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "弟の夫",
    "desc": "娘を男手ひとつで育てる折口弥一のもとに、外国人のマイクが訪ねてくる。弥一には絶縁状態の双子の弟・涼二がおり、マイクは涼二が亡くなったこと、そして自分が涼二の“夫”であることを告げる。マイクはしばらく弥一の家に滞在することになるが…。",
    "imgName": "SID0033813.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "佐藤隆太",
      "把瑠都",
      "中村ゆり",
      "根本真陽",
      "平尾菜々花",
      "下田旬",
      "小林喜日",
      "大倉孝二",
      "野間口徹"
    ],
    "director": [
      "----"
    ],
    "music": [
      "阿南亮子"
    ],
    "originalWork": [
      "田亀源五郎"
    ],
    "scriptWriter": [
      "戸田幸宏"
    ],
    "forUrlNumber": "SID0033813",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "不要不急の銀河",
    "desc": "又吉直樹さんオリジナル脚本。“新たなドラマ”が生まれるまでの人間模様を追ったドキュメントと、その結果誕生するホームドラマとの二部構成によるＴＶショー。",
    "imgName": "SID0050426.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0050426",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ラブコメの掟～こじらせ女子と年下男子～",
    "desc": "電子コミックの編集部で働く優秀なアラサー・九条瑠璃は恋愛経験豊富と思われてきたが、実際は恋愛ド素人。“見た目も中身もパーフェクト”な職場の後輩・真宮亮に恋愛相談を持ちかけられた翌朝、飲み過ぎた瑠璃が目を覚ますと、隣には亮の姿が…。",
    "imgName": "SID0057176.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "栗山千明",
      "小関裕太",
      "草川拓弥",
      "井筒しま",
      "hibiki",
      "菅野莉央",
      "佐藤貴史",
      "朝井大智",
      "堀田茜",
      "吉沢悠"
    ],
    "director": [
      "河原瑶"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大林利江子"
    ],
    "forUrlNumber": "SID0057176",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "さよなら私",
    "desc": "少女の頃、永遠の友情を誓いあった友美と薫。20数年後、友美は誰もがうらやむような家庭を築き、薫は独身で映画プロデューサーとして活躍していた。もうひとりの親友・春子の呼びかけで交流を復活させたふたりだったが、友美は薫にある疑念を抱く。",
    "imgName": "SID0025032.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "永作博美",
      "石田ゆり子",
      "佐藤仁美",
      "谷村美月",
      "高橋來",
      "水田航生",
      "萩原みのり",
      "秋月成美",
      "南川ある",
      "今井稜久",
      "山崎智史",
      "楊原京子",
      "尾美としのり",
      "りりィ",
      "藤木直人"
    ],
    "director": [
      "----"
    ],
    "music": [
      "松浦晃久"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0025032",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "松本清張ドラマスペシャル「坂道の家」（2014年12月6日放送）",
    "desc": "吉太郎が経営する寝具店は良質なサービスを武器に地道に売上を伸ばしていた。お金を貯めることが生きがいの吉太郎に、妻・ミツは不満を抱えながらもおとなしく妻としての役割を果たしていた。ある日、吉太郎の店に魅力あふれる若い女性・りえ子が訪れる。",
    "imgName": "SID0060684.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "尾野真千子",
      "小澤征悦",
      "笛木優子",
      "千葉哲也",
      "浜田学",
      "滝沢涼子",
      "大西武志",
      "和希沙也",
      "まりゑ",
      "笑福亭鶴光",
      "嶋田久作",
      "谷川昭一朗",
      "諏訪雅",
      "山中アラタ",
      "渡辺えり",
      "柄本明"
    ],
    "director": [
      "鶴橋康夫"
    ],
    "music": [
      "mio-sotido"
    ],
    "originalWork": [
      "松本清張"
    ],
    "scriptWriter": [
      "池端俊策"
    ],
    "forUrlNumber": "SID0060684",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "最上の命医 2019",
    "desc": "房総の田舎町の診療所で臨時医師として働く小児外科医・西條命。異食行動の女児・中園柚をケアする一方、東房総医療センターから男児のオペのため協力要請を受けていた。そんななか、房総刑務所に服役していた佐久間耕作が脱獄したとのニュースが流れ…。",
    "imgName": "SID0043590.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "斎藤工",
      "田中麗奈",
      "永井大",
      "山本浩司",
      "横溝菜帆",
      "高橋琉晟",
      "落合モトキ",
      "生田智子",
      "村杉蝉之介",
      "春海四方",
      "ミスターちん",
      "大地",
      "八木さおり",
      "宮崎翔太",
      "岩崎う大",
      "内田慈",
      "村田雄浩",
      "泉谷しげる",
      "岸谷五朗"
    ],
    "director": [
      "麻生学"
    ],
    "music": [
      "遠藤浩二"
    ],
    "originalWork": [
      "入江謙三"
    ],
    "scriptWriter": [
      "香坂隆史"
    ],
    "forUrlNumber": "SID0043590",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ひきこもり先生",
    "desc": "元ひきこもりの５０歳男・上嶋陽平は、ひょんなことから公立中学校の非常勤講師となり、不登校の生徒が集まる特別クラス「ＳＴＥＰルーム」を受け持つことに。",
    "imgName": "SID0059167.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0059167",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "マメシバ一郎",
    "desc": "家から半径3キロ以内で生きてきた37歳の芝二郎は再び引きこもり、相棒はマメシバ一郎とパソコンのみというニート生活を送っていた。そんな彼のもとに、再び母親から「1日仕送り1,000円。ただし“お手伝い”を毎日すること」というミッションが下る。",
    "imgName": "SID0038311.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐藤二朗",
      "美波",
      "高橋洋",
      "高橋直純",
      "穂花",
      "中丸シオン",
      "米山実来",
      "桜田聖子",
      "椎野翔一",
      "渋谷樹生",
      "塩澤葉子",
      "岡部尚",
      "粕谷由佳里",
      "山口和理",
      "今林とし子",
      "綾田俊樹",
      "角替和枝",
      "志賀廣太郎",
      "藤田弓子"
    ],
    "director": [
      "芦塚慎太郎"
    ],
    "music": [
      "野中“まさ”雄一"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "永森裕二"
    ],
    "forUrlNumber": "SID0038311",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ザンビ",
    "desc": "全寮制女子高校・フリージア学園の修学旅行中、バスが故障して少女たちは見知らぬ村に行き着く。廃屋で一夜を過ごす少女たちは、まどろみの中で不気味な音を聞く。その後、学園には日常が戻ったかのように思われたが、次々と不思議な現象が起こり始め…。",
    "imgName": "SID0052956.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "齋藤飛鳥",
      "堀未央奈",
      "与田祐希",
      "秋元真夏",
      "星野みなみ",
      "寺田蘭世",
      "山下美月",
      "久保史緒里",
      "大園桃子",
      "渡辺みり愛",
      "伊藤純奈",
      "新内眞衣",
      "鈴木絢音",
      "梅澤美波",
      "吉田綾乃クリスティー",
      "佐藤楓",
      "伊藤理々杏",
      "岩本蓮加",
      "向井葉月",
      "阪口珠美",
      "中村麗乃",
      "湯川玲菜",
      "竹森千人",
      "太田莉菜",
      "片桐仁"
    ],
    "director": [
      "大谷太郎"
    ],
    "music": [
      "ゲイリー芦屋"
    ],
    "originalWork": [
      "秋元康"
    ],
    "scriptWriter": [
      "保坂大輔"
    ],
    "forUrlNumber": "SID0052956",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "この世にたやすい仕事はない",
    "desc": "幼い頃からの夢だった小学校教師として働いていたかすみは、志半ばで退職し、ハローワークに通い始める。不思議な職員・正門から仕事を紹介された彼女は、現実にあるようでないような仕事と、職場の人々との交流を通し、仕事への向き合い方を考え始める。",
    "imgName": "SID0029011.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "真野恵里菜",
      "塚本高史",
      "馬場園梓",
      "高橋ひとみ",
      "浅野温子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "稲岡宏哉"
    ],
    "originalWork": [
      "津村記久子"
    ],
    "scriptWriter": [
      "土田英生"
    ],
    "forUrlNumber": "SID0029011",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "逃亡花",
    "desc": "愛する夫と共につつましいながらも幸せな日々を送る若妻・咲子は、夫を殺害され、その罪を着せられ逮捕される。無実を訴えるもその主張は通らず、咲子は決死の覚悟で逃走する。そして、彼女は手掛かりである背中に“女の能面の刺青”を持つ男を追う…。",
    "imgName": "SID0058259.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "蒼井そら",
      "永澤俊矢",
      "大浦龍宇一",
      "福澤重文",
      "川野直輝",
      "山口祥行",
      "川村進",
      "冨田恵子",
      "生島勇輝",
      "宮田佳典"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "香川まさひと"
    ],
    "scriptWriter": [
      "三浦駿斗"
    ],
    "forUrlNumber": "SID0058259",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル　検事の本懐",
    "desc": "東京地検特捜部の応援に駆り出された米崎地検検事・佐方貞人。特捜部は大物代議士と技術技能支援財団の贈収賄事件の捜査に当たっていたが、重要参考人が自殺し捜査の糸口は絶たれていた。そんな中、事件の鍵を握る事業団の経理責任者が行方をくらまし…。",
    "imgName": "SID0027764.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "松下由樹",
      "本仮屋ユイカ",
      "和泉崇司",
      "山口馬木也",
      "手塚とおる",
      "矢島健一",
      "正名僕蔵",
      "春田純一",
      "浜田晃",
      "六平直政",
      "真野恵里菜",
      "岸博之",
      "ノモガクジ",
      "斉藤レイ",
      "上田耕一",
      "黒田福美",
      "寺田農",
      "中原丈雄",
      "伊武雅刀"
    ],
    "director": [
      "兼崎涼介"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "柚月裕子"
    ],
    "scriptWriter": [
      "酒井雅秋"
    ],
    "forUrlNumber": "SID0027764",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "４ＴＥＥＮ",
    "desc": "今と昔が調和する東京・月島。秀才でクールなジュン、病と闘う心優しいナオト、ムードメーカーのダイ、どこにでもいる普通の主人公・テツロー。月島中学に通う14歳の彼らが日々に傷付き、恋をし、さまざまな人と出会い、少しずつ大人になっていく。",
    "imgName": "SID0025684.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "角田紳太朗",
      "若葉竜也",
      "落合扶樹",
      "柄本時生",
      "蛍原徹",
      "寺島進",
      "中尾ミエ",
      "菅原文太",
      "奥田恵梨華",
      "hanae*"
    ],
    "director": [
      "廣木隆一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "石田衣良"
    ],
    "scriptWriter": [
      "斉藤ひろし"
    ],
    "forUrlNumber": "SID0025684",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "半分、青い。",
    "desc": "1971年、岐阜県東美濃市梟町の小さな食堂に鈴愛（すずめ）という女の子が生まれた。鈴愛は小学生の時、病気で片耳を失聴してしまう。しかし、家族や周りの人々から励まされながら成長し、高度成長期の終わりから現代までを七転び八起きで駆け抜ける。",
    "imgName": "SID0034200.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "永野芽郁",
      "松雪泰子",
      "滝藤賢一",
      "佐藤健",
      "原田知世",
      "谷原章介",
      "矢本悠馬",
      "清野菜名",
      "志尊淳",
      "奈緒",
      "上村海成",
      "山崎莉里那",
      "咲坂実杏",
      "田中レイ",
      "高木渉",
      "池谷のぶえ",
      "六角精児",
      "広岡由里子",
      "ふせえり",
      "井川遥",
      "中村倫也",
      "古畑星夏",
      "河井克夫",
      "猫田直",
      "間宮祥太朗",
      "嶋田久作",
      "須藤理彩",
      "有田哲平",
      "斎藤工",
      "麻生祐未",
      "キムラ緑子",
      "余貴美子",
      "豊川悦司",
      "風吹ジュン",
      "中村雅俊"
    ],
    "director": [
      "----"
    ],
    "music": [
      "菅野祐悟"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0034200",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "琉神マブヤー３（ミーチ）",
    "desc": "カナイは謎の青年ニフェに空手の組み手で負け、それが原因でマブイ（魂）を落としてしまう。琉神マブヤーに変身できなくなり、沖縄を守れなくなってしまったカナイは絶望して旅に出発。長く苦しい修行を経て、さらに強いマブヤーとして生まれ変わる。",
    "imgName": "SID0012459.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "翁長大輔",
      "末吉功治",
      "仲本紫野",
      "小橋川よしと",
      "桃原遥",
      "平田美樹",
      "いずみ",
      "普久原明",
      "村山靖",
      "吉田妙子",
      "与那嶺圭一",
      "浦崎明香理",
      "翁長武義",
      "椎名ユリア",
      "町田達彦",
      "浦中孝治",
      "新垣正弘"
    ],
    "director": [
      "----"
    ],
    "music": [
      "上地正昭"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "平良泉一"
    ],
    "forUrlNumber": "SID0012459",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "遙かなる山の呼び声",
    "desc": "夫を事故で失い、北海道の中標津で息子・武志を育てながら義父・吉雄と共に完全放牧の酪農を続けていた風見民子。2018年のある嵐の日、吉雄が見ず知らずの男を車に乗せて帰ってきた。翌朝、民子が牛舎に向かうと、そのには牛の世話をする男の姿があった。",
    "imgName": "SID0038188.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0038188",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "義母と娘のブルース 2020年謹賀新年スペシャル",
    "desc": "義母・亜希子(綾瀬はるか)の再就職から1年後、2019年秋。亜希子は大阪、娘・みゆき(上白石萌歌)は東京と、離れて暮らしていた。亜希子は大手コンサルタント会社でバリバリに活躍し、10年間のブランクを感じさせない目覚ましい成果をあげていた。",
    "imgName": "SID0054452.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0054452",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ゼロの真実～監察医・松本真央～",
    "desc": "中央監察医務院に、米国で法医学を学んだIQ150の天才・真央が加入する。慢性的人手不足から余計な仕事を嫌うチーム内で、真央は進んで検体を担当、次々と事件を解明していく。そんな真央に和が乱された上司たちは混乱、組織内の対立が浮き彫りになり…。",
    "imgName": "SID0003647.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "武井咲",
      "佐々木蔵之介",
      "生瀬勝久",
      "和田正人",
      "六角精児",
      "小松和重",
      "水沢エレナ",
      "宮崎香蓮",
      "青柳翔",
      "尾美としのり",
      "でんでん",
      "橋爪功",
      "真矢みき"
    ],
    "director": [
      "----"
    ],
    "music": [
      "井筒昭雄"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大石静"
    ],
    "forUrlNumber": "SID0003647",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "新・必殺仕舞人",
    "desc": "鎌倉・本然寺の善行尼のもと、まさに尼になろうとしている京山とおはな。そこに直次郎が駆け込んでくる。手踊一座の娘たちが騙されて女郎として草津に売り飛ばされてしまったというのだ。仲間の危機に、京山たちは再び仕舞の旅に出ることにする。",
    "imgName": "SID0020450.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "京マチ子",
      "本田博太郎",
      "西崎みどり",
      "花紀京",
      "石屋智子",
      "尾崎弥枝",
      "工藤時子",
      "淡城みゆき",
      "吉田哲子",
      "原泉",
      "高橋悦史",
      "平尾昌晃"
    ],
    "director": [
      "前田陽一"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "吉田剛"
    ],
    "forUrlNumber": "SID0020450",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "父の詫び状",
    "desc": "昭和15年3月、征一郎の転勤で娘の恭子たちは高松から東京へ引っ越してきた。征一郎は父親の顔を知らずに育ち、高等小学校を卒業後、保険会社に就職し支店長まで出世した。恭子は、家では怒りっぽく乱暴な父に反発するが、やがて意外な素顔を知ることに。",
    "imgName": "SID0024849.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "杉浦直樹",
      "吉村実子",
      "長谷川真弓",
      "大塚ちか子",
      "藤田龍美",
      "米沢由香",
      "市川染五郎",
      "沢村貞子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "向田邦子"
    ],
    "scriptWriter": [
      "ジェームス三木"
    ],
    "forUrlNumber": "SID0024849",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "土曜ドラマ　刑事",
    "desc": "警視庁捜査一課主任・秋庭は、数々の事件で修羅場をくぐり抜けてきたベテラン刑事。ある日、秋庭の元に元部下・村沢巡査が刺殺されたという一報が入る。村沢の無念を晴らすために捜査を開始した秋庭は、さまざまな思いを抱えながらも全力で犯人を追い詰める。",
    "imgName": "SID0024877.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024877",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "警視庁ゼロ係〜生活安全課なんでも相談室〜SEASON５",
    "desc": "厄介払いされたメンバーが集まる杉並中央署の「なんでも相談室」通称ゼロ係。ある日、小早川冬彦と寺田寅三のコンビが殺人事件の現場に駆けつけると、管理官の保科玲に出会す。玲は冬彦の科警研時代の先輩だったが、なぜか冬彦と寅三に冷たく当たり…。",
    "imgName": "SID0056778.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小泉孝太郎",
      "松下由樹",
      "安達祐実",
      "戸塚純貴",
      "石田明",
      "本宮泰風",
      "六角慎司",
      "岸明日香",
      "木戸邑弥",
      "足立尭之",
      "加藤綾菜",
      "石丸謙二郎",
      "加藤茶",
      "中山美穂",
      "片岡鶴太郎"
    ],
    "director": [
      "倉貫健二郎"
    ],
    "music": [
      "田渕夏海"
    ],
    "originalWork": [
      "富樫倫太郎"
    ],
    "scriptWriter": [
      "吉本昌弘"
    ],
    "forUrlNumber": "SID0056778",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "江戸モアゼル～令和で恋、いたしんす。～",
    "desc": "江戸時代の花魁・仙夏が突然現代にタイムスリップ。その瞬間をフリーターの青年・蔵地が目撃。そして、ひょんなことから仙夏は蔵地の家に居候することに。しばらくこの時代で生きるしかないと覚悟を決めた仙夏は、蔵地が働くカフェでアルバイトを始める。",
    "imgName": "SID0054332.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "岡田結実",
      "葉山奨之",
      "吉谷彩子",
      "一ノ瀬颯",
      "山口まゆ",
      "藤江萌",
      "中本大賀",
      "くまみき",
      "雨野宮将明",
      "森田甘路",
      "前田公輝",
      "田中直樹"
    ],
    "director": [
      "----"
    ],
    "music": [
      "兼松衆"
    ],
    "originalWork": [
      "江戸キリエ"
    ],
    "scriptWriter": [
      "政池洋佑"
    ],
    "forUrlNumber": "SID0054332",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "アンフェアSP ダブル・ミーニング～連鎖",
    "desc": "ある日、警視庁に不気味な人形が届いた。人形の腕にはかつて誘拐された望月が犯人によってつけられたものと同じやけど跡がつけられており、「サイカイヲノゾム」というメッセージが添えられていた。その後、少女誘拐事件が立て続けに発生する。",
    "imgName": "SID0019165.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "北乃きい",
      "青柳翔",
      "中村俊介",
      "木南晴夏",
      "石垣佑磨",
      "濱田ここね",
      "児玉貴志",
      "吉田鋼太郎",
      "吉田羊",
      "駿河太郎",
      "佐藤直子",
      "篠原真衣",
      "諌山幸治",
      "阿部サダヲ",
      "加藤雅也",
      "寺島進"
    ],
    "director": [
      "----"
    ],
    "music": [
      "住友紀人"
    ],
    "originalWork": [
      "秦建日子"
    ],
    "scriptWriter": [
      "大久保ともみ"
    ],
    "forUrlNumber": "SID0019165",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "アイドル×戦士 ミラクルちゅーんず！",
    "desc": "音楽の国には、サウンドジュエルと呼ばれる不思議な宝物があった。しかし、世界征服を企む魔王がそれを奪い、拾った人を悪に染めるネガティブジュエルに変えてしまう。それを危惧した妖精たちが、3人の少女とアイドル戦士を結成して悪に立ち向かう。",
    "imgName": "SID0029135.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "内田亜紗香",
      "足立涼夏",
      "小田柚葉",
      "小野真弓",
      "雛形あきこ",
      "鳥居みゆき"
    ],
    "director": [
      "三池崇史",
      "三池崇史"
    ],
    "music": [
      "遠藤浩二"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0029135",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "しんがり～山一證券 最後の聖戦～",
    "desc": "1997年11月、四大証券の一つ、山一證券が自主廃業を発表した。要因となった約2600億円の簿外債務はなぜ生まれたのか。その真相究明と、顧客への清算業務を続けた社員たちがいた。彼らは社内から「場末」と呼ばれ、煙たがられた部署の人間だった。",
    "imgName": "SID0028953.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "江口洋介",
      "萩原聖人",
      "林遣都",
      "真飛聖",
      "矢島健一",
      "佐藤Ｂ作",
      "三浦誠己",
      "霧島れいか",
      "板垣瑞生",
      "伊藤正之",
      "大石吾朗",
      "小林涼子",
      "赤間麻里子",
      "勝村政信",
      "東幹久",
      "品川徹",
      "大河内浩",
      "田中健",
      "佐野史郎",
      "光石研",
      "平田満",
      "岸部一徳"
    ],
    "director": [
      "若松節朗"
    ],
    "music": [
      "住友紀人"
    ],
    "originalWork": [
      "清武英利"
    ],
    "scriptWriter": [
      "戸田山雅司"
    ],
    "forUrlNumber": "SID0028953",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "横溝正史シリーズ 仮面劇場",
    "desc": "大道寺家の未亡人・綾子は棺に入れられ漂流していた紅之助を引き取る。彼は目も見えず、耳も聞こえず、口も利けない三重苦を背負っていた。だが紅之助がやってきてから綾子の周囲で奇怪な連続殺人が発生。金田一は綾子を救うべく、事件の真相を探り始める。",
    "imgName": "SID0055263.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "古谷一行",
      "司葉子",
      "長尾深雪",
      "菅井きん",
      "服部妙子",
      "新村礼子",
      "睦五郎",
      "下絛正巳",
      "柳谷寛",
      "長門勇",
      "池部良"
    ],
    "director": [
      "井上芳夫"
    ],
    "music": [
      "真鍋理一郎"
    ],
    "originalWork": [
      "横溝正史"
    ],
    "scriptWriter": [
      "鴨井達比古"
    ],
    "forUrlNumber": "SID0055263",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "特集ドラマ　絆～走れ奇跡の子馬～",
    "desc": "福島県南相馬市に暮らす松下雅之は、競走馬を作る夢を諦められずにいた。そんな松下家を東日本大震災が襲い、長男・拓馬の命が奪われてしまう。その日、拓馬の命と引き換えに子馬・リヤンが産まれ、雅之と娘・将子はG1馬に育てようと決意するのだが…。",
    "imgName": "SID0028791.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0028791",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "パンとスープとネコ日和",
    "desc": "突然母親を失ったアキコは母の食堂を自分のセンスで改装し、パンとスープだけの新しいお店「sandwich a」を始める。ある日、一匹のネコが現れ、ネコとの新しい生活も始まった。そして近所の常連も新装した店に戸惑いつつ、パンとスープを味わいに訪れる。",
    "imgName": "SID0025689.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小林聡美",
      "伽奈",
      "光石研",
      "塩見三省",
      "美波",
      "市川実和子",
      "加瀬亮",
      "もたいまさこ",
      "岸惠子"
    ],
    "director": [
      "松本佳奈"
    ],
    "music": [
      "金子隆博"
    ],
    "originalWork": [
      "群ようこ"
    ],
    "scriptWriter": [
      "カーゴパンツ"
    ],
    "forUrlNumber": "SID0025689",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　赤いさそりの美女　江戸川乱歩の「妖虫」",
    "desc": "新作映画『燃える女』。その主演女優を決定するコンテストで突然照明が落ちてくる事故が発生。結局ヒロインには、主演男優・吉野圭一郎の愛人と噂される春川月子が起用されることになる。しかし撮影初日、ふたりは無残な死体で発見された。",
    "imgName": "SID0048902.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "五十嵐めぐみ",
      "入川保則",
      "野平ゆき",
      "柏原貴",
      "永島暎子",
      "荒井注",
      "宇津宮雅代"
    ],
    "director": [
      "井上梅次"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "長谷川公之"
    ],
    "forUrlNumber": "SID0048902",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "春が来た",
    "desc": "地味でさえない31歳の独身・岸川直子。岸川家は父・周次と母・須江、高校生の妹・順子との4人暮らし。ひょんなことから、直子は韓国人カメラマンのイ・ジウォンと出会う。その日をきっかけに彼の存在が直子とその家族を少しずつ変えていくのだが…。",
    "imgName": "SID0041602.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "KAI（EXO）",
      "倉科カナ",
      "古畑星夏",
      "健太郎",
      "斉藤陽一郎",
      "高畑淳子",
      "佐野史郎"
    ],
    "director": [
      "河合勇人"
    ],
    "music": [
      "小田朋美"
    ],
    "originalWork": [
      "向田邦子"
    ],
    "scriptWriter": [
      "吉田弥生"
    ],
    "forUrlNumber": "SID0041602",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "社内マリッジハニー",
    "desc": "彼氏に浮気をされて自暴自棄になった春田あみは、婚活アプリで出会った三浦真夏と顔もあわせずに即日結婚。形だけの新婚生活を始めた2人だったが、あみは真夏の優しさや男気に少しずつ惹かれていく。しかし後日、2人は同じ会社に勤めていることが判明し…。",
    "imgName": "SID0059022.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "板垣瑞生",
      "松井愛莉",
      "和田颯",
      "押田岳",
      "立石俊樹",
      "宮田龍平",
      "中村里帆",
      "浅見姫香",
      "貴島明日香"
    ],
    "director": [
      "森田亮"
    ],
    "music": [
      "中川孝"
    ],
    "originalWork": [
      "藤原えみ"
    ],
    "scriptWriter": [
      "内平未央"
    ],
    "forUrlNumber": "SID0059022",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "マリーミー！",
    "desc": "独身の社会人とニートを結婚させ、少子高齢化などの社会問題を解決しようと“ニート保護法”が成立。奇妙な法律によって出会った厚生労働省勤務のエリート国家公務員・秋保心とニートで引きこもりの沢本陽茉梨は、恋愛感情ゼロの夫婦生活を始めるが…。",
    "imgName": "SID0051103.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "久間田琳加",
      "瀬戸利樹",
      "柾木玲弥",
      "佐藤晴美",
      "喜矢武豊",
      "水沢林太郎",
      "松浦理仁",
      "綱啓永",
      "豊島心桜",
      "神保悟志",
      "高橋ひとみ",
      "温水洋一"
    ],
    "director": [
      "本田隆一"
    ],
    "music": [
      "戸田有里子"
    ],
    "originalWork": [
      "夕希実久"
    ],
    "scriptWriter": [
      "阿相クミコ"
    ],
    "forUrlNumber": "SID0051103",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "科捜研の女スペシャル",
    "desc": "傷害罪で逮捕送検されていたナスダ工業副社長・那須田が、父親の葬儀に出席するための勾留執行停止中に逃亡した。顔認証システムを使い、那須田の行方を追うマリコたち。一方、那須田に殴られた意識不明の被害女性の着衣から、ある植物の種を発見する。",
    "imgName": "SID0031629.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "沢口靖子",
      "若村麻由美",
      "斉藤暁",
      "渡部秀",
      "山本ひかる",
      "石井一彰",
      "加藤貴子",
      "黄川田将也",
      "遊井亮子",
      "モロ師岡",
      "風間トオル",
      "西田健",
      "金田明夫",
      "内藤剛志"
    ],
    "director": [
      "兼崎涼介"
    ],
    "music": [
      "川井憲次"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "櫻井武晴"
    ],
    "forUrlNumber": "SID0031629",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "警視庁ゼロ係～生活安全課なんでも相談室～SECOND SEASON",
    "desc": "厄介払いされたメンバーが集められている杉並中央署の「なんでも相談室」のキャリア警視・小早川冬彦は、オリンピック競技場建設予定地で首吊り遺体を発見する。捜査の結果、遺体は不動産会社勤務の富田信二で、3つのボタンの仕掛けが施されていた。",
    "imgName": "SID0031127.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小泉孝太郎",
      "松下由樹",
      "安達祐実",
      "木下隆行",
      "戸塚純貴",
      "駿河太郎",
      "六角慎司",
      "岸明日香",
      "足立尭之",
      "清水優",
      "加藤綾菜",
      "矢島健一",
      "浜田晃",
      "ナカムラアツシ",
      "若村麻由美",
      "石丸謙二郎",
      "加藤茶",
      "小林稔侍",
      "大杉漣"
    ],
    "director": [
      "倉貫健二郎"
    ],
    "music": [
      "田渕夏海"
    ],
    "originalWork": [
      "富樫倫太郎"
    ],
    "scriptWriter": [
      "吉本昌弘"
    ],
    "forUrlNumber": "SID0031127",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "堂場瞬一サスペンス「ラストライン 刑事 岩倉剛」",
    "desc": "定年まであと10年の岩倉剛は、50歳になる目前、捜査一課から所轄の南大田署に異動となる。その直後に管内で独居老人が殺される事件が発生。彼は元交番勤務の後輩刑事・伊東彩香と共に事件の捜査に加わることに。その後、管内で新聞記者の自殺も発覚し…。",
    "imgName": "SID0049299.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "村上弘明",
      "志田未来",
      "田口浩正",
      "濱津隆之",
      "佐戸井けん太",
      "石田法嗣",
      "白石隼也",
      "山下容莉枝",
      "朝倉伸二",
      "ドロンズ石本",
      "鳥居みゆき",
      "松田賢二",
      "伊東孝明",
      "勝村政信",
      "鯨井康介",
      "根本正勝",
      "赤星昇一郎",
      "須藤温子",
      "久保田武人",
      "齋賀正和",
      "大島啓",
      "大原誠式",
      "成田美空",
      "世良公則",
      "田中要次",
      "辻萬長",
      "芦名星",
      "石橋蓮司",
      "伊東四朗"
    ],
    "director": [
      "本橋圭太"
    ],
    "music": [
      "fox capture plan"
    ],
    "originalWork": [
      "堂場瞬一"
    ],
    "scriptWriter": [
      "寺田敏雄"
    ],
    "forUrlNumber": "SID0049299",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "どんぶり委員長",
    "desc": "ばたふ学園2年C組の学級委員長は真面目でちょっと高飛車なお嬢様。ある日、彼女は調理実習をサボった同級生・吉田に食材の鶏肉を届けることに。そこで委員長は吉田が作ったあるものに興味を持つ。それは委員長と“どんぶり”の奇跡の出会いだった。",
    "imgName": "SID0058263.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊原六花",
      "小西詠斗",
      "前田航基",
      "伊藤理々杏",
      "大関れいか",
      "安藤ニコ",
      "赤澤巴菜乃",
      "鈴木拓",
      "宮崎美子"
    ],
    "director": [
      "久万真路"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "市川ヒロシ"
    ],
    "scriptWriter": [
      "池田テツヒロ"
    ],
    "forUrlNumber": "SID0058263",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "夫婦善哉",
    "desc": "大阪の天ぷら屋の娘・蝶子は、親の反対を押し切って芸妓となるが、すぐに化粧品問屋のぼんぼん・柳吉と恋仲に。柳吉は放蕩が過ぎて父・半兵衛に勘当され、蝶子と駆け落ち。夫婦となったふたりはやがて長崎にまで流れ着くが、蝶子は柳吉に何度も裏切られる。",
    "imgName": "SID0024978.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "森山未來",
      "尾野真千子",
      "青木崇高",
      "田畑智子",
      "大東駿介",
      "佐藤江梨子",
      "青山美郷",
      "久野雅弘",
      "茂山逸平",
      "桂吉弥",
      "バッファロー吾郎Ａ",
      "若井みどり",
      "土平ドンペイ",
      "根岸季衣",
      "平田満",
      "団時朗",
      "山村紅葉",
      "草刈正雄",
      "麻生祐未",
      "岸部一徳",
      "火野正平"
    ],
    "director": [
      "----"
    ],
    "music": [
      "金子隆博"
    ],
    "originalWork": [
      "織田作之助"
    ],
    "scriptWriter": [
      "藤本有紀"
    ],
    "forUrlNumber": "SID0024978",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "DOCTORS ３ 最強の名医",
    "desc": "堂上総合病院院長の休暇中、院長代理となった森山は、相良が申し出た肝血管肉腫患者の手術をリスクが高すぎるとして却下。相良は裏から手を回して手術を行うが、怒り狂った森山に土下座をさせられ、やる気をなくしてしまう。しかしそれは相良の戦略で…。",
    "imgName": "SID0003686.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "沢村一樹",
      "高嶋政伸",
      "比嘉愛未",
      "黒川智花",
      "宮地雅子",
      "正名僕蔵",
      "滝沢沙織",
      "敦士",
      "斉藤陽一郎",
      "尾崎右宗",
      "阿南敦子",
      "浅利陽介",
      "小野武彦",
      "伊藤久美子",
      "田口寛子",
      "羽村純子",
      "伊藤蘭",
      "野際陽子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "福田靖"
    ],
    "forUrlNumber": "SID0003686",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "都市伝説の女 Part2",
    "desc": "事件が起こるたびに強引に都市伝説と結びつけ、なぜか難事件を解決してしまう女性刑事・音無月子。異例の抜擢でFBIに出向していた彼女がニューヨークから帰ってきた！警視庁に新設された「非科学事件捜査班」に配属され、再び丹内、勝浦らとタッグを組む。",
    "imgName": "SID0013253.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "長澤まさみ",
      "溝端淳平",
      "平山浩行",
      "大久保佳代子",
      "高月彩良",
      "秋月成美",
      "小泉麻耶",
      "風間亜季",
      "宅間孝行",
      "伊武雅刀",
      "竹中直人"
    ],
    "director": [
      "----"
    ],
    "music": [
      "池頼広"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "後藤法子"
    ],
    "forUrlNumber": "SID0013253",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "新・ミナミの帝王～金儲けの方法、教えます～",
    "desc": "銀次郎の顧客・松野の経営する洋食店に経済心理学者を名乗る美女・敬子が現れる。彼女は集客を手伝いたいと言い出し、松野が彼女のアドバイスを実行すると店はたちまち大繁盛。だが、銀次郎は謝礼を受け取ろうとしない敬子に裏の顔があるのではと疑っていた。",
    "imgName": "SID0035042.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "千原ジュニア",
      "大東駿介",
      "赤井英和",
      "三浦理恵子",
      "六角精児",
      "中村靖日"
    ],
    "director": [
      "瑠東東一郎"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "ひかわかよ"
    ],
    "forUrlNumber": "SID0035042",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル「不協和音 炎の刑事 VS 氷の検事」",
    "desc": "刑事・川上祐介と捜査員たちは妻殺しの被疑者・城崎から自白を引きだす。しかし、祐介の父が自白強要で冤罪を生んだ刑事だったことから城崎の弁護士から揶揄され、その後、城崎は不起訴となる。事件の担当検事・唐沢真佐人は、祐介の生き別れの弟だった。",
    "imgName": "SID0056946.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "田中圭",
      "中村倫也",
      "趣里",
      "相島一之",
      "岡部たかし",
      "川島潤哉",
      "板倉チヒロ",
      "古河耕史",
      "笠松将",
      "小野寺晃良",
      "木下ほうか",
      "丸山智己",
      "多岐川裕美",
      "杉本哲太",
      "生瀬勝久"
    ],
    "director": [
      "大谷健太郎"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "大門剛明"
    ],
    "scriptWriter": [
      "高橋泉"
    ],
    "forUrlNumber": "SID0056946",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ダブルス～二人の刑事",
    "desc": "新宿中央署に新設された刑事課特殊係、通称0係に山下と田代という2人の刑事が赴任してきた。能天気な山下に熱血漢の田代。田代によると2人は中学生時代に因縁のある仲だったが、山下は覚えていない。好対照な2人が次々起こる凶悪犯罪に立ち向かう。",
    "imgName": "SID0013174.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊藤英明",
      "坂口憲二",
      "夏菜",
      "内田有紀",
      "山口大地",
      "林丹丹",
      "風見しんご",
      "長谷川朝晴",
      "堀部圭亮",
      "井坂俊哉",
      "永江祐貴",
      "森岡豊",
      "三浦葵",
      "椎名美澄",
      "近藤芳正",
      "室井滋",
      "杉本哲太",
      "平泉成",
      "橋爪功"
    ],
    "director": [
      "----"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "尾崎将也"
    ],
    "forUrlNumber": "SID0013174",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "西村京太郎トラベルミステリー第70作スペシャル（2019年3月17日放送）",
    "desc": "都内の河原で男の刺殺体が発見された。臨場した十津川警部と亀井刑事は、微かな轍を発見し、台車で遺体を運んだことが判明する。ドライブレコーダーに映った遺体を運んだと思われる謎の男の行方を追う十津川のもとに、鉄道捜査官・花村乃里子から連絡が入る。",
    "imgName": "SID0044154.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "高橋英樹",
      "沢口靖子",
      "益岡徹",
      "中原果南",
      "小林涼子",
      "小野真弓",
      "伴アンリ",
      "山村紅葉",
      "葛山信吾",
      "高田純次"
    ],
    "director": [
      "村川透"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "西村京太郎"
    ],
    "scriptWriter": [
      "深沢正樹"
    ],
    "forUrlNumber": "SID0044154",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "佐藤家の朝食、鈴木家の夕食",
    "desc": "高校生の拓海は2人の母と3人で仲良く暮らしていたが、自分の家族の形と父親について、複雑な思いも抱いていた。そんな折、向かいに2人の父と暮らす少女・そらが越してくる。両家が親しくなるにつれ、お互いの不思議な家族の形が明るみになっていき…。",
    "imgName": "SID0046336.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "山﨑賢人",
      "ちはる",
      "つみきみほ",
      "三浦誠己",
      "小林涼子",
      "池田政典",
      "藤井宏之"
    ],
    "director": [
      "月川翔"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "村上桃子"
    ],
    "forUrlNumber": "SID0046336",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "新・牡丹と薔薇",
    "desc": "昭和57年の夏。不安を胸に抱えながら産婦人科を訪ねた高校3年生・眞澄は、稲垣医師から予想どおりの妊娠を告げられる。結婚の約束をしていた大学生の彼の子だが、その彼は交通事故で亡くなってしまった。妊娠6カ月目に入っていた眞澄は中絶できず…。",
    "imgName": "SID0058845.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "黛英里佳",
      "逢沢りな",
      "田中美奈子",
      "美山加恋",
      "山口いづみ",
      "片岡信和",
      "安藤一夫",
      "魏涼子",
      "戸塚純貴",
      "石田愛希",
      "岡田浩暉",
      "伊藤かずえ"
    ],
    "director": [
      "----"
    ],
    "music": [
      "中川幸太郎"
    ],
    "originalWork": [
      "中島丈博"
    ],
    "scriptWriter": [
      "中島丈博"
    ],
    "forUrlNumber": "SID0058845",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "梅ちゃん先生",
    "desc": "大学医学部の教授である厳格な父を持つ梅子は兄や姉に比べて“普通”の女の子。しかし父が戦災孤児を救う姿を見て医師になる夢を抱く。一方、周囲から期待されている長男の竹夫は終戦で生き方を振り返り、自分らしく生きようと医師を目指すのを辞める。",
    "imgName": "SID0024930.jpg",
    "ondemand": "ポイント",
    "paid": "110円~",
    "actor": [
      "堀北真希",
      "ミムラ",
      "小出恵介",
      "松坂桃李",
      "大島蓉子",
      "細田龍之介",
      "成宮寛貴",
      "岩崎ひろみ",
      "宇野実彩子",
      "中村ゆり",
      "満島真之介",
      "山口朋華",
      "平岳大",
      "徳永えり",
      "黒川智花",
      "西原亜希",
      "白鳥久美子",
      "木下あゆ美",
      "田中要次",
      "山口あゆみ",
      "梅舟惟永",
      "浅野かや",
      "KONTA",
      "高橋光臣",
      "庄野崎謙",
      "橋爪遼",
      "山田悠介",
      "大和田伸也",
      "大沢健",
      "滝藤賢一",
      "石井正則",
      "馬渕英俚可",
      "世良公則",
      "木村文乃",
      "川俣しのぶ",
      "池田成志",
      "竹財輝之助",
      "根岸季衣",
      "佐津川愛美",
      "渋江譲二",
      "田崎アヤカ",
      "奥田由美",
      "ダンカン",
      "津嘉山正種",
      "銀粉蝶",
      "宮武美桜",
      "丘みつ子",
      "野村周平",
      "草村礼子",
      "鶴見辰吾",
      "南果歩",
      "片岡鶴太郎",
      "高橋克実",
      "倍賞美津子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "川井憲次"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024930",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "民王スピンオフ～恋する総裁選～",
    "desc": "東大を首席で卒業、才色兼備の弁護士として活躍中の雪野詩音。彼女と、内閣総理大臣・武藤泰山の公設第一秘書・貝原茂平には、隠された過去があった…。5年前、当時の国土交通大臣の政務秘書官を務めていた貝原は、民政党大物議員の秘書だった詩音と出会う。",
    "imgName": "SID0024349.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "高橋一生",
      "相武紗季",
      "升毅",
      "山路和弘",
      "川岡大次郎",
      "ふせえり",
      "小宮孝泰",
      "西ノ園達大",
      "小野麻亜矢",
      "佐野泰臣",
      "山崎画大",
      "五十嵐健人",
      "藤田宗久",
      "竹口龍茶",
      "六角精児",
      "林家正蔵",
      "金田明夫",
      "遠藤憲一"
    ],
    "director": [
      "----"
    ],
    "music": [
      "井筒昭雄"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "西荻弓絵"
    ],
    "forUrlNumber": "SID0024349",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "マッサン",
    "desc": "大正9年、ウイスキー製造のために単身スコットランドに渡ったマッサンこと亀山政春は、2年の修業を終え、スコットランド人の嫁・エリーを連れて帰国する。ところが、外国人の嫁は歓迎されず、大不況から事業は頓挫し、波乱の日々が始まる。",
    "imgName": "SID0025007.jpg",
    "ondemand": "ポイント",
    "paid": "110円~",
    "actor": [
      "玉山鉄二",
      "シャーロット・ケイト・フォックス",
      "相武紗季",
      "濱田マリ",
      "八嶋智人",
      "西田尚美",
      "早見あかり",
      "小池栄子",
      "優希美青",
      "木南晴夏",
      "堀井新太",
      "酒井若菜",
      "温水洋一",
      "白井晃",
      "志賀廣太郎",
      "江口のりこ",
      "岡本信人",
      "佐川満男",
      "螢雪次朗",
      "及川いぞう",
      "成河",
      "しるさ",
      "ちすん",
      "飯島順子",
      "乃木涼介",
      "田実陽子",
      "伊藤えん魔",
      "前野朋哉",
      "木内義一",
      "神尾佑",
      "バッファロー吾郎Ａ",
      "愛原実花",
      "田中葵",
      "吉田暖",
      "三原あや",
      "高橋元太郎",
      "浅香航大",
      "辻葉子",
      "大塚宣幸",
      "池浦さだ夢",
      "二口大学",
      "夏樹陽子",
      "西村頼子",
      "安部洋花",
      "住田萌乃",
      "北原雅樹",
      "村上かず",
      "堀内敬子",
      "柏原収史",
      "泉澤祐希",
      "黒島結菜",
      "中村嘉葎雄",
      "西川きよし",
      "天海祐希",
      "北大路欣也",
      "風間杜夫",
      "前田吟",
      "泉ピン子",
      "堤真一"
    ],
    "director": [
      "----"
    ],
    "music": [
      "富貴晴美"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0025007",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "大阪環状線 Part3　ひと駅ごとのスマイル",
    "desc": "居酒屋を開いた順平と母・昌子。ある日、店の前で骨付鶏の張り紙を熱心に見ていた少年を招き入れると…（『福島駅「こども食堂はじめました」』）。大正駅の焼肉屋で、元ボクシングチャンピオンの父と息子の親子喧嘩が始まり…（「大正駅『KOボーイ』」）。",
    "imgName": "SID0051699.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "キムラ緑子",
      "波岡一喜",
      "福本愛菜",
      "トミーズ雅",
      "田中亨",
      "中田青渚",
      "森下じんせい",
      "桂米紫",
      "森矢カンナ",
      "田中偉登",
      "姜暢雄",
      "酒井藍",
      "渡辺大知",
      "松井勇歩",
      "小杉竜一",
      "赤井英和",
      "樋井明日香",
      "朝比奈彩",
      "鈴木福",
      "森永悠希",
      "岡本玲",
      "松尾諭",
      "水野叶大",
      "松本利夫",
      "井頭愛海"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "畠山隼一"
    ],
    "forUrlNumber": "SID0051699",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "恋愛時代",
    "desc": "結婚期間1年5カ月、離婚して2年半の衛藤はると早勢理一郎は、離婚した後も奇妙な交友関係を続けるちょっと変わった元夫婦。些細な口論から再婚相手を紹介し合うことになった2人は、お互いの恋を横目に見ながら、それぞれ再婚へと突き進むが…。",
    "imgName": "SID0018222.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "比嘉愛未",
      "満島真之介",
      "佐津川愛美",
      "淵上泰史",
      "芦名星",
      "中尾明慶",
      "江口のりこ",
      "霧島れいか",
      "町田マリー",
      "松川星",
      "河合透真",
      "川添野愛",
      "横山芽生",
      "駒木宏美",
      "角替和枝",
      "大石吾朗",
      "佐藤隆太"
    ],
    "director": [
      "----"
    ],
    "music": [
      "未知瑠"
    ],
    "originalWork": [
      "野沢尚"
    ],
    "scriptWriter": [
      "藤井清美"
    ],
    "forUrlNumber": "SID0018222",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "緊急取調室（2021）",
    "desc": "活動家集団である国民青年派の大國塔子が飛行機をハイジャックした。居合わせた緊急事案対応取調班の取調官・真壁有希子は事態を収拾させようと奮闘するも失敗に終わる。塔子の身柄は拘束されるが、有希子はこの事件の裏には何かがあるとにらみ…。",
    "imgName": "SID0059768.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "天海祐希",
      "田中哲司",
      "速水もこみち",
      "鈴木浩介",
      "中村静香",
      "生島勇輝",
      "池田成志",
      "工藤阿須加",
      "塚地武雅",
      "でんでん",
      "小日向文世"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "井上由美子"
    ],
    "forUrlNumber": "SID0059768",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "オー・マイ・ジャンプ！～少年ジャンプが地球を救う～",
    "desc": "かつてヒーローに憧れていたが、今では事なかれ主義の大人になった月山浩史。ある日、後輩の女子がセクハラされているのを目撃するが、見て見ぬフリをしてしまう。そんな彼の前に謎の男が現れ、浩史を秘密クラブ「オー・マイ・ジャンプ！」に連れて行く。",
    "imgName": "SID0033146.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊藤淳史",
      "生駒里奈",
      "馬場徹",
      "柳俊太郎",
      "斉木しげる",
      "山崎萌香",
      "佐藤仁美",
      "寺脇康文",
      "ケンドーコバヤシ"
    ],
    "director": [
      "三木康一郎"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "根本ノンジ"
    ],
    "forUrlNumber": "SID0033146",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "名刺ゲーム",
    "desc": "見知らぬ地下室で目覚めた人気クイズ番組のプロデューサー・神田達也。首には謎の首輪がはめられ、床には大量の名刺が散乱していた。そこに突如、謎の男が現れ、神田は娘の命を懸けて自分がもらった名刺を、その持ち主に返す“名刺ゲーム”を行うことに。",
    "imgName": "SID0041601.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "堤真一",
      "岡田将生",
      "大友花恋",
      "河井青葉",
      "落合モトキ",
      "夏菜",
      "柳ゆり菜",
      "モロ師岡",
      "霧島れいか",
      "梶原善",
      "堀部圭亮",
      "田口トモロヲ"
    ],
    "director": [
      "木村ひさし"
    ],
    "music": [
      "フジモトヨシタカ"
    ],
    "originalWork": [
      "鈴木おさむ"
    ],
    "scriptWriter": [
      "渡部亮平"
    ],
    "forUrlNumber": "SID0041601",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "トリック新作スペシャル3",
    "desc": "山奥の寒村の名家で不可解な連続殺人が発生。超常現象としか思えない仕業により、一族の人間が殺害されていく。その背景には、遺産欲しさに互いの過去を暴きあう三姉妹の欲望と愛憎が渦巻いていた。奈緒子と上田は前代未聞のトリックの数々に挑むのだが…。",
    "imgName": "SID0037220.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "仲間由紀恵",
      "阿部寛",
      "生瀬勝久",
      "飯島直子",
      "藤田朋子",
      "国生さゆり",
      "福士蒼汰",
      "朝倉あき",
      "冨家規政",
      "森岡豊",
      "丸山智己",
      "瀬戸陽一朗",
      "アベディン",
      "なすび",
      "田所二葉",
      "ケーシー高峰",
      "ぼんちおさむ",
      "池田鉄洋",
      "大島蓉子",
      "石田太郎",
      "上條恒彦",
      "野際陽子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "辻陽"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "蒔田光治"
    ],
    "forUrlNumber": "SID0037220",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "緊急取調室（2014）",
    "desc": "女刑事・真壁は、ある事件の責任を取り、緊急事案対応取調班・通称「キントリ」に異動。被疑者の人権に配慮し可視化設備が整えられた取調室で、合法的な手法のみで証言や自白を促す専門班だ。真壁は、「おばはん」呼ばわりする班の面々と早々にぶつかりあう。",
    "imgName": "SID0012924.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天海祐希",
      "田中哲司",
      "速水もこみち",
      "鈴木浩介",
      "篠井英介",
      "眞島秀和",
      "杉咲花",
      "秋間将汰",
      "中村静香",
      "生島勇輝",
      "RIKIYA",
      "桜井聖",
      "佐藤裕",
      "草刈正雄",
      "でんでん",
      "大杉漣",
      "小日向文世"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "井上由美子"
    ],
    "forUrlNumber": "SID0012924",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "臨場 続章",
    "desc": "留美は補助官から検視官心得に昇格、補助官として倉石班に新たに永嶋が加わった。孤独死、虐待、冤罪、介護殺人といった現代の日本において、リアルでタイムリーな題材をテーマに、白骨死体の検視、バラバラ殺人など、新たな検視にも挑戦する。",
    "imgName": "SID0017426.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "内野聖陽",
      "松下由樹",
      "渡辺大",
      "平山浩行",
      "小林勝也",
      "隆大介",
      "辻谷嘉真",
      "伊藤裕子",
      "益岡徹",
      "高嶋政伸"
    ],
    "director": [
      "橋本一"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "横山秀夫"
    ],
    "scriptWriter": [
      "坂田義和"
    ],
    "forUrlNumber": "SID0017426",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "賢者の愛",
    "desc": "高級ホテルの一室で、美しい青年の体をいとおしむように拭く敏腕編集者・高中真由子。ひそかに逢瀬を重ねるその青年は、親友・朝倉百合と真由子の初恋の人・澤村諒一の息子・直巳だった。彼に「ナオミ」と名付けた真由子の想い、たくらみを誰も知らず…。",
    "imgName": "SID0035354.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中山美穂",
      "高岡早紀",
      "竜星涼",
      "浅利陽介",
      "浅見姫香",
      "上原実矩",
      "川島鈴遥",
      "小林里乃",
      "内田健司",
      "草村礼子",
      "朝加真由美",
      "榎木孝明",
      "田辺誠一"
    ],
    "director": [
      "源孝志"
    ],
    "music": [
      "稲本響"
    ],
    "originalWork": [
      "山田詠美"
    ],
    "scriptWriter": [
      "Ｓａｗａ"
    ],
    "forUrlNumber": "SID0035354",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "くノ一忍法帖　蛍火",
    "desc": "将軍・家綱が没して徳川の世が揺らぐなか、五代将軍に即位した綱吉は老中・堀田正俊と共に世の平安を守るため、伊賀の忍者に代わり、紀伊の国の根来忍者を呼ぶ。人の心を操る必殺技「忍法蛍火」を持つ生娘・お螢ほか、3人のくノ一に過酷な任務を授ける。",
    "imgName": "SID0058275.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "ベッキー",
      "高橋光臣",
      "黒川芽以",
      "樋井明日香",
      "木下あゆ美",
      "井之上チャル",
      "松田悟志",
      "木下ほうか",
      "山田風太郎"
    ],
    "director": [
      "井上昌典"
    ],
    "music": [
      "長谷川哲史"
    ],
    "originalWork": [
      "山田風太郎"
    ],
    "scriptWriter": [
      "土橋章宏"
    ],
    "forUrlNumber": "SID0058275",
    "aveReviewPoint": 2,
    "date": "2021年09月"
  },
  {
    "title": "DOCTORS ２ 最強の名医",
    "desc": "相良が堂上総合病院に赴任して2年。院長のたまきは引退を表明し、甥である森山を新院長に指名する。そんな折、森山の担当患者の娘・美由紀が、術後の経過が良くないことから担当医の交代を要求。だが、森山は怒ってその申し出を却下してしまう。",
    "imgName": "SID0013231.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "沢村一樹",
      "高嶋政伸",
      "比嘉愛未",
      "黒川智花",
      "宮地雅子",
      "正名僕蔵",
      "滝沢沙織",
      "敦士",
      "斉藤陽一郎",
      "尾崎右宗",
      "阿南敦子",
      "小野武彦",
      "藤原令子",
      "田口寛子",
      "羽村純子",
      "小日向文世",
      "伊藤蘭",
      "野際陽子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "福田靖"
    ],
    "forUrlNumber": "SID0013231",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "この恋はツミなのか!?",
    "desc": "恋愛経験なし、コミュ力なし、生き甲斐もなしのこじらせ童貞サラリーマン・小日向大河。彼が通勤途中の“あるアクシデント”で生まれて初めて恋をしたのは、童顔で巨乳の年上女性・駒田多恵だった。そんな癒やし系の彼女の正体は、プロの女流棋士で…。",
    "imgName": "SID0038849.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "柏木由紀",
      "矢本悠馬",
      "真魚",
      "カトウシンスケ",
      "田中真琴",
      "阿部周平",
      "黒田大輔",
      "斎藤工",
      "村上淳",
      "伊藤健太郎"
    ],
    "director": [
      "小川弾"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "鳥島灰人"
    ],
    "scriptWriter": [
      "塩塚夢"
    ],
    "forUrlNumber": "SID0038849",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "孤独のグルメ Season６",
    "desc": "個人で輸入雑貨商を営む井之頭五郎は、商用でさまざまな街を訪れる。そして、いつものごとく腹が空いてしまう。今自分が欲している味覚のままに、目に付いた店に入り、メニューをじっくりと眺める。そして、出された料理を“五郎流”に堪能するのだった。",
    "imgName": "SID0029130.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松重豊",
      "溝口憲司",
      "井川尊史",
      "北畑龍一"
    ],
    "director": [
      "溝口憲司"
    ],
    "music": [
      "The Screen Tones"
    ],
    "originalWork": [
      "久住昌之"
    ],
    "scriptWriter": [
      "田口佳宏"
    ],
    "forUrlNumber": "SID0029130",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "アシガール",
    "desc": "走ることだけが得意な速川唯は、何となく明るい高校生活を送っていた。しかし、ある満月の夜、彼女は弟・尊が作ったタイムマシンで戦国時代に送り込まれてしまう。目覚めた唯は激しく混乱し絶望するが、目の前に現れた若武者・羽木九八郎忠清に一目惚れする。",
    "imgName": "SID0031218.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "黒島結菜",
      "健太郎",
      "松下優也",
      "ともさかりえ",
      "川栄李奈",
      "古舘寛治",
      "中島ひろ子",
      "金田哲",
      "飯田基祐",
      "本田大輔",
      "正名僕蔵",
      "下田翔大",
      "MAX",
      "篠田諒",
      "稲荷卓央",
      "大窪人衛",
      "竹井亮介",
      "森下創",
      "庵原匠悟",
      "秋元麟",
      "田中美里",
      "升毅",
      "石黒賢",
      "イッセー尾形"
    ],
    "director": [
      "----"
    ],
    "music": [
      "冬野ユミ"
    ],
    "originalWork": [
      "森本梢子"
    ],
    "scriptWriter": [
      "宮村優子"
    ],
    "forUrlNumber": "SID0031218",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "アンフェアSP ダブル・ミーニング Yes or No",
    "desc": "望月ら捜査一課特殊犯係の元に、残酷な動画がネット配信されているとの情報が入る。それは「世間に正義を問う」とうたって視聴者にYesかNoかの二者択一クイズを出題し、回答が意に沿わない場合は不正解だとして、人質が射殺されるという内容だった。",
    "imgName": "SID0019164.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "北乃きい",
      "高嶋政伸",
      "山本裕典",
      "石垣佑磨",
      "綾野剛",
      "橋本じゅん",
      "忍成修吾",
      "駿河太郎",
      "福士誠治",
      "浅野和之",
      "加藤雅也",
      "阿部サダヲ",
      "寺島進"
    ],
    "director": [
      "----"
    ],
    "music": [
      "住友紀人"
    ],
    "originalWork": [
      "秦建日子"
    ],
    "scriptWriter": [
      "大久保ともみ"
    ],
    "forUrlNumber": "SID0019164",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "リモートドラマ",
    "desc": "こんな状況だからこそ、ホッとできる時間をドラマでお届けしたい！ＮＨＫでは、打ち合わせやリハーサル、もちろん本番収録も、直接会わずに行う“テレワークドラマ”を制作します。",
    "imgName": "SID0049054.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0049054",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　花神　総集編",
    "desc": "緒方洪庵の適塾で蘭学を学び、将来を嘱望されながら故郷で村医者を継いだ村田蔵六（後の大村益次郎）。嘉永6年（1853）、黒船来航という大事件が一介の村医者の人生を変える。蔵六は宇和島藩から軍艦作りを依頼され兵書を翻訳、兵術に精通していていく。",
    "imgName": "SID0024842.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "中村梅之助",
      "中村雅俊",
      "田村高廣",
      "浅丘ルリ子",
      "宇野重吉",
      "米倉斉加年",
      "高橋悦史",
      "秋吉久美子",
      "尾藤イサオ",
      "篠田三郎",
      "西田敏行",
      "高橋英樹",
      "松平健",
      "森田順平",
      "Ｅ・Ｈ・エリック",
      "石橋蓮司",
      "入川保則",
      "田中健",
      "加賀まりこ",
      "志垣太郎",
      "森次晃嗣",
      "中丸忠雄",
      "大滝秀治",
      "金田龍之介",
      "范文雀"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "司馬遼太郎"
    ],
    "scriptWriter": [
      "大野靖子"
    ],
    "forUrlNumber": "SID0024842",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマ「ヒトコワ」",
    "desc": "鍵屋の店長・高田はギャル風の女・ミカからマンションの部屋の鍵開けの依頼を度々受ける。ある日、また依頼を受けて行ってみると…（「捨て子」）。葵は帰宅して部屋の鍵がかかっていないことに気づく。しかし、トイレの鍵がかかっていて…（「侵入者」）。",
    "imgName": "SID0045959.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松田るか",
      "仲谷香春",
      "大和田南那",
      "秋本帆華",
      "小倉優香",
      "佐藤乃莉",
      "高田里穂",
      "華村あすか",
      "山崎真実",
      "山地まり"
    ],
    "director": [
      "児玉和土"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0045959",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "だから私は推しました",
    "desc": "日々ちょっとした見えを張り、背伸びを重ねて、疲れきっている三十路間近のOL・愛。ある日、彼女は地下アイドルのライブ会場で、地味で下手なくせにぎこちない笑顔を振りまくアイドル・ハナを目撃する。それこそが“オタク沼”の始まりだった…。",
    "imgName": "SID0042460.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "桜井ユキ",
      "白石聖",
      "細田善彦",
      "松田るか",
      "笠原秀幸",
      "田中珠里",
      "松川星",
      "天木じゅん",
      "川並淳一",
      "榎田貴斗",
      "小原滉平",
      "篠原真衣",
      "土井玲奈",
      "木内義一",
      "代走みつくに",
      "澤部佑",
      "村杉蝉之介"
    ],
    "director": [
      "----"
    ],
    "music": [
      "蔡忠浩"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0042460",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "クロヒョウ 龍が如く新章",
    "desc": "かつてはキレたら手が付けられない若者だったが、今はもめごとを避けて生きている右京龍也。だがある日、殺人の濡れ衣を着せられた上、さらにそのことを九鬼組組長にゆすられて、龍也は街の地下に存在する賭博格闘技場・ドラゴンヒートへ参加をすることに…。",
    "imgName": "SID0018274.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "斎藤工",
      "石田卓也",
      "石黒英雄",
      "波瑠",
      "西原亜希",
      "永澤俊矢",
      "波岡一喜",
      "渡辺奈緒子",
      "中野英雄",
      "魔裟斗",
      "岩城滉一"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "八津弘幸"
    ],
    "forUrlNumber": "SID0018274",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "おかしな刑事 京都スペシャル（2020年1月19日放送）",
    "desc": "有給休暇を取り、京都に旅行にやってきた鴨志田。そんな折、京都在住の元大女優・東蘭子が、自宅で殺害される事件が発生する。犯人の目的は彼女が所有していた世界的画家・大沼櫂だったのか？鴨志田は同じく京都を訪れていた真実と共に謎を探り始めるが…。",
    "imgName": "SID0056942.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊東四朗",
      "羽田美智子",
      "正名僕蔵",
      "小倉久寛",
      "松金よね子",
      "大石吾朗",
      "あめくみちこ",
      "加藤虎ノ介",
      "里見浩太朗"
    ],
    "director": [
      "田村孝蔵"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岡崎由紀子"
    ],
    "forUrlNumber": "SID0056942",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル ヘヤチョウ（2017年12月17日放送）",
    "desc": "釜本は、親友の刑事・森山から久々の電話をもらうも、かけ直すことができず、その夜森山は拳銃で自殺してしまう。森山の妻から責められた釜本は、自らを責め、泥酔して帰宅する。しかし、帰宅すると、妻は家出し、テーブルには離婚届が置かれていた…。",
    "imgName": "SID0032885.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "内野聖陽",
      "武田梨奈",
      "平田満",
      "吹越満",
      "奥貫薫"
    ],
    "director": [
      "猪崎宣昭"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "飯田裕久"
    ],
    "scriptWriter": [
      "山本むつみ"
    ],
    "forUrlNumber": "SID0032885",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "琉神マブヤー1972レジェンド",
    "desc": "1972年、アメリカ統治下の沖縄県コザ市（沖縄市）。この時代のマブヤーはお気楽な料理人の朝基で、ガナシーはバンドマンの盛仁。彼らはマブイストーンをめぐって、悪の軍団マジムンやアメリカから襲来した謎の敵キングウルフと三つ巴の闘いを繰り広げる。",
    "imgName": "SID0012458.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "與座和志",
      "高江洲良",
      "翁長大輔",
      "末吉功治",
      "棚原里帆",
      "ルシア",
      "仲本興次",
      "吉田妙子",
      "与那嶺圭一",
      "翁長武義",
      "浦崎明香理",
      "椎名ユリア",
      "町田達彦",
      "比嘉健雄",
      "屋良みゆき",
      "渡嘉敷三男",
      "ともだよしひと",
      "川端匠志",
      "上地正昭",
      "平良泉一"
    ],
    "director": [
      "川端匠志"
    ],
    "music": [
      "上地正昭"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "平良泉一"
    ],
    "forUrlNumber": "SID0012458",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "血の轍",
    "desc": "元刑事・香川の遺体が公園で発見され、捜査一課の兎沢らは捜査を開始。被害者が元刑事だったことから公安部も動き出す。公安は警察組織の信頼維持が治安の安定につながると考え、もし警察に不利な案件が見つかった場合には事件を迷宮入りさせようと考える。",
    "imgName": "SID0025673.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "谷原章介",
      "原田泰造",
      "TAO",
      "釈由美子",
      "徳山秀典",
      "映美くらら",
      "橋爪淳",
      "ちはる",
      "長澤奈央",
      "伊藤正之",
      "清水伸",
      "宅麻伸",
      "佐戸井けん太",
      "嶋田久作",
      "田中健",
      "北見敏之",
      "高嶋政伸"
    ],
    "director": [
      "小林義則"
    ],
    "music": [
      "羽岡佳"
    ],
    "originalWork": [
      "相場英雄"
    ],
    "scriptWriter": [
      "篠崎絵里子"
    ],
    "forUrlNumber": "SID0025673",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　樅ノ木は残った",
    "desc": "万治3年（1660）、仙台藩主・伊達綱宗に突然、隠居の命が下り、側近たちが次々に暗殺される。家老の原田甲斐らは徳川幕府の理不尽な命に憤りを覚える。やがてその陰には、老中・酒井雅楽頭と綱宗の叔父・伊達兵部の策謀があったと分かる。",
    "imgName": "SID0024898.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "平幹二朗",
      "田中絹代",
      "三田和代",
      "花沢徳衛",
      "栗原小巻",
      "吉永小百合",
      "辰巳柳太郎",
      "森雅之",
      "北大路欣也",
      "佐藤慶",
      "岡田英次",
      "香川京子",
      "伊吹吾郎",
      "佐藤友美",
      "弓恵子",
      "外山高士",
      "加東大介",
      "芥川比呂志",
      "藤岡琢也",
      "金内吉男",
      "日下武史",
      "宮口精二"
    ],
    "director": [
      "----"
    ],
    "music": [
      "依田光正"
    ],
    "originalWork": [
      "山本周五郎"
    ],
    "scriptWriter": [
      "茂木草介"
    ],
    "forUrlNumber": "SID0024898",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "フルーツ宅配便",
    "desc": "勤めていた会社が倒産し、社宅も追い出され、東京から地方都市の故郷へ戻ってきた主人公・咲田真一。昔よく通っていたラーメン屋で謎の男・ミスジと再会した彼は、ひょんなことからミスジがオーナーを務めるデリヘル「フルーツ宅配便」の店長を任される。",
    "imgName": "SID0039304.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "濱田岳",
      "仲里依紗",
      "前野朋哉",
      "原扶貴子",
      "徳永えり",
      "山下リオ",
      "北原里英",
      "荒川良々",
      "藤原季節",
      "田中哲司",
      "松尾スズキ"
    ],
    "director": [
      "白石和彌"
    ],
    "music": [
      "高田漣"
    ],
    "originalWork": [
      "鈴木良雄"
    ],
    "scriptWriter": [
      "根本ノンジ"
    ],
    "forUrlNumber": "SID0039304",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "科捜研の女 season16",
    "desc": "京都府警科学捜査研究所の法医研究員・榊マリコと研究員たちが、法医、物理、化学、文書鑑定などの専門技術を武器に事件の真相解明に挑む。顔を見ればうそが分かる微表情研究のクセモノ学者や、どんな爆弾も解体する爆弾処理のエキスパートらが登場。",
    "imgName": "SID0027139.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "沢口靖子",
      "若村麻由美",
      "風間トオル",
      "金田明夫",
      "斉藤暁",
      "長田成哉",
      "山本ひかる",
      "西田健",
      "石井一彰",
      "渡部秀",
      "内藤剛志",
      "久保田悠来",
      "川井憲次"
    ],
    "director": [
      "森本浩史"
    ],
    "music": [
      "川井憲次"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "戸田山雅司"
    ],
    "forUrlNumber": "SID0027139",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "「人類学者・岬久美子の殺人鑑定」 #2（2011年8月6日放送）",
    "desc": "山梨で行われた遺跡発掘体験教室に参加した久美子。彼女はそこで学生時代の友人・菊池と再会。菊池は町で唯一の弁護士として頑張っていた。その後、帰京しようとした久美子に警察から忘れ物が届いたと連絡が入る。箱の中には何と人骨が収められていた。",
    "imgName": "SID0044284.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "大塚寧々",
      "渡辺いっけい",
      "渋江譲二",
      "中島ひろ子",
      "遊井亮子",
      "黒田福美",
      "鈴木浩介",
      "佐藤二朗",
      "マギー",
      "隆大介"
    ],
    "director": [
      "藤岡浩二郎"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "真部千晶"
    ],
    "forUrlNumber": "SID0044284",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "一億円のさようなら",
    "desc": "つつましく平凡に暮らしてきた鉄平は、妻・夏代が４８億円の遺産を相続していたことを知る。なぜ妻はそれを隠していたのか。人生の後半戦に逆転できるか。極上のファミリーストーリー！",
    "imgName": "SID0051880.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0051880",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "金曜時代劇　蝉しぐれ",
    "desc": "下級武士の子・文四郎は、隣家の娘・ふくと淡い恋を育てていた。そんな中、義父の助左衛門が藩の世継ぎ争いの陰謀に巻き込まれ、切腹させられてしまう。反逆者の子という烙印を押された文四郎は勤めと剣術に励み、敵である主席家老・里村への復讐を誓う。",
    "imgName": "SID0024846.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "内野聖陽",
      "水野真紀",
      "勝野洋",
      "竹下景子",
      "石橋保",
      "宮藤官九郎",
      "村上弘明",
      "鈴木杏樹",
      "海部剛史",
      "荒井紀人",
      "石橋蓮司",
      "柄本明",
      "平幹二朗"
    ],
    "director": [
      "----"
    ],
    "music": [
      "小室等"
    ],
    "originalWork": [
      "藤沢周平"
    ],
    "scriptWriter": [
      "黒土三男"
    ],
    "forUrlNumber": "SID0024846",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "あなた犯人じゃありません",
    "desc": "ある日、高校の屋上のプールで、ウェディングドレス姿の教師・泉の刺殺遺体が発見される。そんななか、3年C組のクラス委員長・日比野芽奈と担当刑事・五島のもとに、クラスメイトが「私が殺しました」と告白してくる。だが、日比野はその告白に矛盾を感じ…。",
    "imgName": "SID0054125.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "日比野芽奈",
      "山崎樹範",
      "北乃きい",
      "河野紳之介",
      "西村瑠香",
      "佐藤諒",
      "前川歌音",
      "兼行凜",
      "兎遊",
      "ボールドウィン零",
      "頓知気さきな",
      "大曲李佳",
      "持田優奈"
    ],
    "director": [
      "北畑龍一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "土屋亮一"
    ],
    "forUrlNumber": "SID0054125",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "撃てない警官",
    "desc": "警視庁総務部企画課企画係係長・柴崎令司は、警察組織の中でも一握りのエリート候補。現場での逮捕経験はなく、ただ昇進のみを考え出世街道をひた走ってきた。だがある日、直属の部下・木戸和彦が拳銃自殺したことにより、柴崎の運命は暗転する。",
    "imgName": "SID0028958.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "田辺誠一",
      "石黒賢",
      "中越典子",
      "高橋和也",
      "加部亜門",
      "陽月華",
      "諏訪太朗",
      "菅田俊",
      "ともさかりえ",
      "嶋田久作",
      "山本學"
    ],
    "director": [
      "長崎俊一"
    ],
    "music": [
      "大友良英"
    ],
    "originalWork": [
      "安東能明"
    ],
    "scriptWriter": [
      "安倍照雄"
    ],
    "forUrlNumber": "SID0028958",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "幸せになる3つの買い物",
    "desc": "商社に勤める安藤睦は41歳のバツイチ女性。ある日、彼女は大学時代からの友人で、同じく独身の乃木貴子にマンションの共同購入を持ちかける。無事に契約を済ませた数カ月後、睦は貴子から思わぬ事実を告げられる（「マンションを買った女」）。",
    "imgName": "SID0034504.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中山美穂",
      "大久保佳代子",
      "小池栄子",
      "霧島れいか",
      "柄本佑",
      "前川泰之",
      "大和田健介",
      "吉束一男",
      "浅茅陽子",
      "トリンドル玲奈",
      "山崎一",
      "山本龍二",
      "南好洋",
      "阿南敦子",
      "渡辺舞",
      "由井香織",
      "星野園美",
      "猫田直",
      "小田あさ美",
      "松島真也",
      "城田純",
      "松永博史",
      "三島ゆたか",
      "西野大作",
      "蒲池貴範",
      "KEIJI （EXILE）",
      "音月桂",
      "桐山漣",
      "大谷英子",
      "楊原京子",
      "仲村瑠璃亜",
      "山咲トオル",
      "鹿沼憂妃",
      "玄覺悠子",
      "松重豊"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大久保ともみ"
    ],
    "forUrlNumber": "SID0034504",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　利家とまつ",
    "desc": "少年のころ、華美な格好や奇抜な言動で“かぶき者”と言われた前田利家。まつと出会った利家は、信長の一声でまつとの婚儀が決まる。翌年、長女も生まれ、幸せをかみしめる。そんな矢先、利家は城内でにん傷事件を起こしてしまい、信長の怒りを買う。",
    "imgName": "SID0024895.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "唐沢寿明",
      "松嶋菜々子",
      "反町隆史",
      "高嶋政宏",
      "香川照之",
      "酒井法子",
      "山口祐一郎",
      "天海祐希",
      "竹野内豊",
      "辰巳琢郎",
      "加藤雅也",
      "菅原文太",
      "加賀まりこ",
      "三浦友和",
      "名取裕子",
      "及川光博",
      "山西惇",
      "中条きよし",
      "松原智恵子",
      "的場浩司",
      "赤木春恵",
      "林隆三",
      "古谷一行",
      "松平健",
      "田中美里",
      "梅沢富美男",
      "苅谷俊介",
      "田中健",
      "渡辺裕之",
      "萩原健一",
      "山本晋也",
      "草笛光子",
      "池内淳子",
      "八千草薫",
      "丹波哲郎"
    ],
    "director": [
      "----"
    ],
    "music": [
      "渡辺俊幸"
    ],
    "originalWork": [
      "竹山洋"
    ],
    "scriptWriter": [
      "竹山洋"
    ],
    "forUrlNumber": "SID0024895",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "野田ともうします。",
    "desc": "東京平成大学の文学部ロシア語科に通う女子大生・野田さん。超ポジティブで、好奇心旺盛、決して空気を読まず、今日もわが道を突き進む。メガネに三つ編み、トレーナーにGパン姿の彼女は、周りから浮いた存在だが愛されてもいたのだった。",
    "imgName": "SID0030179.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "江口のりこ",
      "増田有華",
      "池谷のぶえ",
      "杉浦一輝",
      "安藤サクラ",
      "越村友一",
      "小林涼子",
      "相馬圭祐"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "柘植文"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0030179",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "「ドクター彦次郎」 #1（2015年10月3日放送）",
    "desc": "京都・東山の医師・大藪彦次郎。彼はテキ屋から医者に転身した異色の経歴の持ち主で、今は小さな病院の院長を務める義姉のもとで働いていた。ある日、馴染みの女将・志乃が営む老舗旅館から急患の知らせを受けた彼が、“救急自転車”で現場に急行すると…。",
    "imgName": "SID0044290.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "寺島進",
      "戸田恵子",
      "宇梶剛士",
      "中山忍",
      "鷲尾真知子",
      "本宮泰風",
      "東根作寿英",
      "渡辺梓",
      "荒川ちか",
      "黒谷友香",
      "小林稔侍"
    ],
    "director": [
      "吉田啓一郎"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "安井国穂"
    ],
    "forUrlNumber": "SID0044290",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "Thunderbolt Fantasy 東離劍遊紀２",
    "desc": "故郷の西幽を離れ、東離の地で流浪の旅を続ける剣士・殤不患。一時の安息を得た彼だったが、仇敵・禍世螟蝗が動き出す。西幽から送り込まれる数々の刺客たち。そして彼の前に現れるかつての友。新たな激闘の幕が上がる。",
    "imgName": "SID0037476.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "鳥海浩輔",
      "諏訪部順一",
      "西川貴教",
      "小西克幸",
      "高垣彩陽",
      "新垣樽助",
      "悠木碧",
      "石田彰",
      "速水奨",
      "拝真之介",
      "バトリ勝悟",
      "笠間淳",
      "鈴村健一",
      "中原麻衣",
      "大原さやか",
      "三宅健太"
    ],
    "director": [
      "王嘉祥",
      "黄強華"
    ],
    "music": [
      "澤野弘之"
    ],
    "originalWork": [
      "Thunderbolt Fantasy Project"
    ],
    "scriptWriter": [
      "虚淵玄"
    ],
    "forUrlNumber": "SID0037476",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ＴＨＥ３名様 渚のダンシングナイト！",
    "desc": "【収録内容】ミッキーが突然合コンを提案する。ジャンボもまっつんもその気になって興奮するが…（「そろそろ、やるか…①」）。物まねをしながらいつものトーク。けれど中身はいつも以上にグダグダになっていき…（「このヤロ！バカヤロ!!」）。",
    "imgName": "SID0031175.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐藤隆太",
      "岡田義徳",
      "塚本高史"
    ],
    "director": [
      "福田雄一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "石原まこちん"
    ],
    "scriptWriter": [
      "福田雄一"
    ],
    "forUrlNumber": "SID0031175",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "科捜研の女 season18",
    "desc": "京都府警察音楽隊が毎年恒例で開催している嵐山コンサートを控え、隊員の食中毒により急遽トランペット経験者の日野が出演することに。当日マリコｋたちが見守るなか、コンサートが開催されるが、土門から嵐山の崖下で女性の遺体が発見されたと連絡が入り…。",
    "imgName": "SID0037633.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "沢口靖子",
      "内藤剛志",
      "若村麻由美",
      "風間トオル",
      "金田明夫",
      "斉藤暁",
      "渡部秀",
      "山本ひかる",
      "西田健",
      "石井一彰",
      "川井憲次"
    ],
    "director": [
      "森本浩史"
    ],
    "music": [
      "川井憲次"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "戸田山雅司"
    ],
    "forUrlNumber": "SID0037633",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "うつ病九段",
    "desc": "将棋最高位九段の先崎学。不祥事に襲われた将棋界を救おうとするなか、うつ病を発症。病気との闘いは、将棋への情熱を取り戻す道のりでもあった。感動の実話をドラマ化！",
    "imgName": "SID0054119.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0054119",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル　警部補・碓氷弘一～殺しのエチュード～",
    "desc": "人気バンドのライブで女性が刺殺され、目撃者によって石狩が取り押さえられる。翌日、碓氷は駅で偶然女性の刺殺事件に遭遇し、被疑者・野間を逮捕する。捜査一課から装備課へと異動していた碓氷だったが、連続刺殺事件の捜査に加わるよう命じられる。",
    "imgName": "SID0029127.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "ユースケ・サンタマリア",
      "相武紗季",
      "滝藤賢一",
      "三浦貴大",
      "佐藤祐基",
      "三上市朗",
      "八城嵩司",
      "平原テツ",
      "野口かおる",
      "渋谷謙人",
      "畑芽育",
      "藤村聖子",
      "五十嵐健人",
      "立石涼子",
      "恒吉梨絵",
      "北山雅康",
      "田中日奈子",
      "やべけんじ",
      "羽場裕一",
      "中丸新将",
      "窪塚俊介",
      "紺野まひる",
      "佐野史郎"
    ],
    "director": [
      "波多野貴文"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "今野敏"
    ],
    "scriptWriter": [
      "池上純哉"
    ],
    "forUrlNumber": "SID0029127",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "坂の上の雲",
    "desc": "日本が近代国家として歩み出したばかりの明治の初め、伊予・松山に3人の男がいた。後に、日露戦争で大きな役割を担った秋山好古・真之兄弟と、明治を代表する文学者・正岡子規。彼らはただ前のみを見つめ、明治と言う時代の坂を上ってゆく。",
    "imgName": "SID0024861.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "本木雅弘",
      "阿部寛",
      "香川照之",
      "菅野美穂",
      "原田美枝子",
      "小澤征悦",
      "的場浩司",
      "藤本隆宏",
      "マリーナ・アレクサンドロワ",
      "徳井優",
      "上田耕一",
      "笑福亭松之助",
      "蛭子能収",
      "真実一路",
      "石丸謙二郎",
      "森本レオ",
      "榎木孝明",
      "村田雄浩",
      "堤大二郎",
      "宮内敦士",
      "小林隆",
      "染谷将太",
      "ささの貴斗",
      "ささの友間",
      "吉田里琴",
      "田中祥平",
      "伊嵜充則",
      "飯田基祐",
      "竹中直人",
      "米倉斉加年",
      "柄本明",
      "松たか子",
      "佐々木すみ江",
      "片岡鶴太郎",
      "國村隼",
      "大杉漣",
      "宝田明",
      "西田敏行",
      "高橋英樹",
      "竹下景子",
      "伊東四朗",
      "江守徹",
      "石坂浩二",
      "加藤剛",
      "渡哲也"
    ],
    "director": [
      "----"
    ],
    "music": [
      "久石譲"
    ],
    "originalWork": [
      "司馬遼太郎"
    ],
    "scriptWriter": [
      "柴田岳志"
    ],
    "forUrlNumber": "SID0024861",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "「おかしな刑事」#13（2015年12月26日放送）",
    "desc": "栃木・塩原温泉の山中で売れっ子作家・綾野文の遺体が見つかった。文は東王子署管内に住んでいたことから、栃木県警は警視庁との合同捜査を要請。文は死亡する前日に那須塩原市内で講演し、温泉旅館に一泊するがチェックアウト後の足取りが途絶えた。",
    "imgName": "SID0044261.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊東四朗",
      "羽田美智子",
      "石井正則",
      "小倉久寛",
      "佐渡稔",
      "上杉祥三",
      "飯田基祐",
      "伊東孝明",
      "福本伸一",
      "まいど豊",
      "月岡鈴",
      "木村祐一",
      "正名僕蔵",
      "真瀬樹里",
      "瀬戸カトリーヌ",
      "馬渕英俚可",
      "相島一之",
      "佐藤蛾次郎"
    ],
    "director": [
      "梶間俊一"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "水谷龍二"
    ],
    "forUrlNumber": "SID0044261",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "サラリーマン金太郎",
    "desc": "かつて関東一円でその名をとどろかせた暴走族・八州連合“伝説のヘッド”矢島金太郎。亡き妻の忘れ形見・竜太とともに漁師をしていたが、ある日、ヤマト建設の会長を助けた縁から同社の社員に。金太郎は会社を飲み込む台風の目となり、行く先々で大暴れする。",
    "imgName": "SID0013033.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "永井大",
      "井上和香",
      "青山倫子",
      "風見しんご",
      "菊池健一郎",
      "小川奈那",
      "辻修",
      "安座間美優",
      "塩山みさこ",
      "金田美香",
      "佐藤めぐみ",
      "庄司龍成",
      "麿赤兒",
      "佐々木すみ江",
      "細川茂樹",
      "柴俊夫",
      "古谷一行",
      "宇津井健"
    ],
    "director": [
      "----"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "本宮ひろ志"
    ],
    "scriptWriter": [
      "深沢正樹"
    ],
    "forUrlNumber": "SID0013033",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "「めがだん」",
    "desc": "“めがだん”とは？クスクス笑ってキュンとして、昨日よりちょっぴり元気になれる4話のオムニバス。彼らがめがねをはずす時、何かが始まる!?4人のメガネくんたちの明日はどっちだ！",
    "imgName": "SID0058328.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "黒羽麻璃央",
      "有澤樟太郎",
      "和田雅成",
      "玉城裕規",
      "川尻恵太"
    ],
    "director": [
      "川尻恵太"
    ],
    "music": [
      "あらいふとし"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "川尻恵太"
    ],
    "forUrlNumber": "SID0058328",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "勇者ヨシヒコと魔王の城",
    "desc": "カボイの村で謎の疫病が蔓延。勇者テルヒコが疫病を治す幻の薬草を求めて半年前に旅立ったものの、戻ってこない。新たな勇者となったヨシヒコは、伝説の剣を手に村を出発。そして、熱血漢の戦士ダンジョーら、おかしな旅の仲間に出会っていく。",
    "imgName": "SID0013461.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "山田孝之",
      "木南晴夏",
      "ムロツヨシ",
      "岡本あずさ",
      "佐藤二朗",
      "宅麻伸"
    ],
    "director": [
      "----"
    ],
    "music": [
      "瀬川英史"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "福田雄一"
    ],
    "forUrlNumber": "SID0013461",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "女帝",
    "desc": "熊本の進学校に通う立花彩香は、明るく聡明な優等生。だが権力を振りかざす人間たちによって、彼女の人生は大きく狂わされてしまう。水商売の世界に身を投じることになった彩香は、男社会への復讐を決意。男たちの上に君臨する「女帝」を目指す。",
    "imgName": "SID0041489.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "加藤ローサ",
      "松田翔太",
      "酒井彩名",
      "斉藤祥太",
      "かとうかず子",
      "吹越満",
      "小沢真珠",
      "金子さやか",
      "滝沢沙織",
      "泉谷しげる",
      "山下真司",
      "東ちづる",
      "豊原功補",
      "前田愛",
      "中島知子",
      "森本レオ",
      "伊原剛志",
      "かたせ梨乃"
    ],
    "director": [
      "----"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "倉科遼"
    ],
    "scriptWriter": [
      "旺季志ずか"
    ],
    "forUrlNumber": "SID0041489",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "蒼い瞳とニュアージュ",
    "desc": "歌舞伎町のキャバクラで立てこもり事件が発生し、犯人が自殺する。臨床心理士・一ノ瀬恵梨香はキャバクラ嬢のケアを担当することに。派手なファッションで自由奔放な彼女に警察は面食らうが、恵梨香は驚くべき能力で事件の背景を素早く見抜いていく。",
    "imgName": "SID0021223.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "深田恭子",
      "萩原聖人",
      "佐津川愛美",
      "柄本佑",
      "寺田農",
      "佐藤江梨子",
      "田口浩正",
      "片桐仁",
      "山崎一",
      "丸山智己",
      "大鷹明良",
      "田代さやか",
      "橋本じゅん",
      "小林且弥",
      "笠木泉",
      "上野なつひ",
      "土肥美緒",
      "松岡佳音",
      "稲葉さゆり",
      "松岡璃奈子",
      "藤田朋子",
      "篠井英介",
      "松重豊",
      "麻生祐未",
      "石橋凌"
    ],
    "director": [
      "水谷俊之"
    ],
    "music": [
      "窪田ミナ"
    ],
    "originalWork": [
      "松岡圭祐"
    ],
    "scriptWriter": [
      "青島武"
    ],
    "forUrlNumber": "SID0021223",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "東京二十三区女",
    "desc": "都内の恐怖スポットを巡るライターの原田と元民俗学講師の島野。渋谷区の地下水路に迷い込んだOL、江東区の夢の島に怨念を隠す愛人の女、謎めいた池袋の女、港区で怪異に遭遇する女社長、板橋区の縁切榎に翻弄される医師の妻により、恐るべき封印が解かれる。",
    "imgName": "SID0056637.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "倉科カナ",
      "月船さらら",
      "阪田マサノブ",
      "佐野史郎",
      "飯田祐貴",
      "岩崎未来",
      "安達祐実",
      "上村歩未",
      "クノ真季子",
      "長谷川朝晴",
      "鈴木砂羽",
      "井上風宇子",
      "中道万葉",
      "白石陽菜実",
      "桜庭ななみ",
      "藤原季節",
      "小日向文世",
      "石川真紀",
      "しいたけを",
      "草野ハヤト",
      "壇蜜",
      "大西信満",
      "竹中直人",
      "水上竜士",
      "中山美穂",
      "マフィア梶田",
      "浅川悠",
      "小木茂光",
      "細田梨太",
      "米村莉子",
      "島崎遥香",
      "岡山天音",
      "白洲迅",
      "山崎真実",
      "藤木由貴",
      "椋田涼",
      "川並淳一"
    ],
    "director": [
      "長江俊和"
    ],
    "music": [
      "天休久志"
    ],
    "originalWork": [
      "長江俊和"
    ],
    "scriptWriter": [
      "長江俊和"
    ],
    "forUrlNumber": "SID0056637",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "匿名探偵（2012）",
    "desc": "探偵はJR中央線沿線の街で雑居ビルに事務所を構え、トラブルシューターとしてさまざまな依頼を請け負っている。儲けは少なく、大家の真由美から家賃の支払いを迫られるほど。そんな時、弁護士の響子から、浮気調査の仕事が回ってくる。",
    "imgName": "SID0013250.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "高橋克典",
      "片瀬那奈",
      "山口大地",
      "八神蓮",
      "渡邉紘平",
      "阪井あゆみ",
      "小川あさ美",
      "綾瀬れん",
      "佐野圭亮",
      "小池里奈",
      "森次晃嗣",
      "田山涼成",
      "三浦理恵子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "高山直也"
    ],
    "forUrlNumber": "SID0013250",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "共演NG",
    "desc": "実力派大物俳優・遠山英二と人気女優・大園瞳の“共演NG”は、業界では公然の秘密。かつて2人は付き合っていたが、25年前に恋愛関係のトラブルから破局。それ以来2人は共演していなかったが、テレビ東洋の大型連続ドラマの主演として共演することに…。",
    "imgName": "SID0053851.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "中井貴一",
      "鈴木京香",
      "山口紗弥加",
      "猫背椿",
      "堀部圭亮",
      "岩谷健司",
      "岡部たかし",
      "迫田孝也",
      "森永悠希",
      "小島藤子",
      "細田善彦",
      "若月佑美",
      "小野花梨",
      "小澤廉",
      "小野塚勇人",
      "橋本じゅん",
      "瀧内公美",
      "斎藤工",
      "リリー・フランキー",
      "里見浩太朗"
    ],
    "director": [
      "----"
    ],
    "music": [
      "堀込高樹"
    ],
    "originalWork": [
      "秋元康"
    ],
    "scriptWriter": [
      "大根仁"
    ],
    "forUrlNumber": "SID0053851",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "妻は、くノ一",
    "desc": "舶来の天文と航海術に長けた平戸藩士・彦馬は、嫁いできた美しい嫁・織江がひと月で失踪してしまい、手掛かりを追って江戸に来る。実は、織江はくノ一で、西国諸藩の取り潰しを目論む幕府の密偵だった。そうと知らぬ彦馬は、江戸で寺子屋師範をし織江を捜す。",
    "imgName": "SID0024970.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "市川染五郎",
      "瀧本美織",
      "和田聰宏",
      "堀部圭亮",
      "中村靖日",
      "黒川智花",
      "佐藤めぐみ",
      "金井勇太",
      "小木茂光",
      "井上肇",
      "水島涼太",
      "久家心",
      "植田裕一",
      "栩原楽人",
      "辻元舞",
      "勇家寛子",
      "山崎千恵子",
      "夢ゆかり",
      "泉しずか",
      "梨本謙次郎",
      "梶原善",
      "若村麻由美",
      "田中泯"
    ],
    "director": [
      "----"
    ],
    "music": [
      "西山宏幸"
    ],
    "originalWork": [
      "風野真知雄"
    ],
    "scriptWriter": [
      "金子成人"
    ],
    "forUrlNumber": "SID0024970",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "同窓会～ラブ・アゲイン症候群",
    "desc": "夫がリストラされ無職となり、マイホームを手放しパートで家族を支える朋美は、中学の同窓会に出席して30年ぶりに友人と再会する。社長夫人となり一見不自由なく暮らす陽子、週刊誌編集長の真一、そこにはかつて想いを寄せていた浩介の姿もあった…。",
    "imgName": "SID0013226.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "黒木瞳",
      "高橋克典",
      "斉藤由貴",
      "三上博史",
      "吹越満",
      "六角精児",
      "尾美としのり",
      "野波麻帆",
      "宮地雅子",
      "八神蓮",
      "真野裕子",
      "大平うみ",
      "竹内寿",
      "須藤理彩",
      "芳本美代子",
      "神保悟志",
      "大島蓉子",
      "佐藤詩子",
      "鈴木勝吾",
      "嘉数一星",
      "熊田聖亜"
    ],
    "director": [
      "藤田明二"
    ],
    "music": [
      "神坂享輔"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "井上由美子"
    ],
    "forUrlNumber": "SID0013226",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "歌舞伎町弁護人　凛花",
    "desc": "六本木の法律事務所「ゴージャス」の花形弁護士として活躍する美鈴凛花は、ひょんなことから、歌舞伎町の父親が経営する弁護士事務所で働くことに。歌舞伎町を毛嫌いしていた凛花のもとには、キャバ嬢やホストなど経験したことのない依頼ばかりが舞い込む。",
    "imgName": "SID0058260.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "朝倉あき",
      "武田航平",
      "山地まり",
      "坂元健児",
      "仁科貴",
      "西丸優子",
      "池田拓矢",
      "外島孝一",
      "岡田浩暉",
      "渡辺裕之"
    ],
    "director": [
      "植田尚"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "松田康志"
    ],
    "scriptWriter": [
      "守口悠介"
    ],
    "forUrlNumber": "SID0058260",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "贋作　男はつらいよ",
    "desc": "東大阪市・石切神社の参道にある甘味処・くるまやでは平穏な日常が流れていた。ある日、法事を執り行っていたくるまやに、風変わりな珍入者が現れる。それは父親と大喧嘩し、妹を残して家を出て、30年ぶりに大阪に帰って来たくるまやの息子・寅次郎だった。",
    "imgName": "SID0045338.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0045338",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "悪の波動　殺人分析班スピンオフ",
    "desc": "2014年、川崎市内で女性ばかりを狙った連続殺人事件が起きる。被害者は首をつられて殺されており、世間では“首くくり殺人”と呼ばれていた。犯人の手掛かりが掴めないなか、捜査一課の刑事・井口は古びたアパートに暮らす男・野木直哉をマークしていた。",
    "imgName": "SID0052388.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "古川雄輝",
      "SUMIRE",
      "深澤辰哉",
      "千葉哲也",
      "阿南健治",
      "二階堂智",
      "平埜生成",
      "久保酎吉",
      "左時枝",
      "友利恵",
      "宮澤秀羽",
      "鶴見辰吾",
      "池田鉄洋"
    ],
    "director": [
      "内片輝"
    ],
    "music": [
      "諸橋邦行"
    ],
    "originalWork": [
      "麻見和史"
    ],
    "scriptWriter": [
      "清水匡"
    ],
    "forUrlNumber": "SID0052388",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "孤独のグルメ 大晦日スペシャル～食べ納め!瀬戸内出張編～",
    "desc": "大晦日まで出張続きの五郎は年内最後の2日間、瀬戸内地方へ出張する。四国地方から瀬戸内海を渡り中国地方へ。師走らしく大忙しの吾郎だが、その間にも各地の地元飯やパワー飯まで、たくさんのグルメを堪能。そして、五郎は大晦日の夜遅くに帰京するが…。",
    "imgName": "SID0033041.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松重豊",
      "キムラ緑子",
      "山村紅葉",
      "テイ龍進",
      "谷川昭一朗",
      "有山尚宏",
      "尾崎右宗",
      "麻生絵里子",
      "藤本泉",
      "西本竜樹",
      "上原奈美",
      "深谷美歩",
      "瀬川瑛子",
      "竹原慎二",
      "ダンカン",
      "柄本明",
      "久住昌之"
    ],
    "director": [
      "溝口憲司"
    ],
    "music": [
      "The Screen Tones"
    ],
    "originalWork": [
      "久住昌之"
    ],
    "scriptWriter": [
      "田口佳宏"
    ],
    "forUrlNumber": "SID0033041",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "眩（くらら）～北斎の娘～",
    "desc": "天才絵師・葛飾北斎の三女・お栄は、町絵師・吉之助と夫婦になるが、箸を持つより絵筆を持つのが好きで、父であり師である北斎の下に嫁ぎ先から戻って来た。そんな中、お栄は北斎の門人である絵師・善次郎を尊敬し、父を陰で支える絵師として働き続ける。",
    "imgName": "SID0031135.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0031135",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "相棒 season15",
    "desc": "法務省を事実上のクビになり、異例の措置で警視庁に飛ばされることになった冠城亘。晴れて杉下右京の相棒に昇格かと思いきや、亘は社美彌子が課長を務める総務部広報課へ配属される。因縁の仲である右京と美彌子、そこに亘が加わり、3人の運命が交錯する。",
    "imgName": "SID0044043.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "水谷豊",
      "反町隆史",
      "鈴木杏樹",
      "川原和久",
      "山中崇史",
      "山西惇",
      "浅利陽介",
      "神保悟志",
      "田中隆三",
      "志水正義",
      "久保田龍吉",
      "片桐竜次",
      "小野了",
      "池頼広"
    ],
    "director": [
      "橋本一"
    ],
    "music": [
      "池頼広"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "輿水泰弘"
    ],
    "forUrlNumber": "SID0044043",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "５６年目の失恋",
    "desc": "２０２０年、そして１９６４年の東京を舞台にした料理が紡ぐタイムスリップ・ラブストーリー！　中条あやみ演じる見習いシェフが５６年前の世界で得たものとは？",
    "imgName": "SID0049735.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0049735",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "MASKMEN",
    "desc": "2017年秋のとある日、お笑いライブが行われた。主催はサンドウィッチマンや永野ら人気芸人が所属するグレープカンパニー。その中にひと際異彩を放つ芸人がいた。その芸人の名前は人に印と書いて「人印（ピットイン）」。人印はデビューの舞台で…。",
    "imgName": "SID0033044.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "くっきー",
      "斎藤工"
    ],
    "director": [
      "久保田集"
    ],
    "music": [
      "土門典彰"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0033044",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ナサケの女～国税局査察官～",
    "desc": "西伊豆税務署所属の査察官・松平松子は実績を評価され、東京国税局査察部情報部門に栄転となる。新天地では一匹狼な性格で周囲と温度差はあるものの、内偵で相手にうまく取り入るなど手腕を発揮し、相棒の三木航介とともに脱税事件を検挙していく。",
    "imgName": "SID0013273.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "米倉涼子",
      "柳葉敏郎",
      "塚本高史",
      "鈴木浩介",
      "小市慢太郎",
      "夕輝壽太",
      "齋藤めぐみ",
      "鹿沼憂妃",
      "三上真史",
      "長谷川朝晴",
      "松川貴弘",
      "瀬戸康史",
      "勝村政信",
      "泉谷しげる",
      "飯島直子",
      "武田鉄矢"
    ],
    "director": [
      "----"
    ],
    "music": [
      "荻野清子"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "中園ミホ"
    ],
    "forUrlNumber": "SID0013273",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "凪のお暇",
    "desc": "多くの漫画賞を受賞した話題作を主演・黒木華でドラマ化。仕事も恋も全て捨てたOLが失踪!追いかける元カレと新しく出会う人たちを巻き込む人生リセットストーリー。",
    "imgName": "SID0050398.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0050398",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "猫探偵の事件簿",
    "desc": "カワイイ愛猫が姿を消した！　そんな時に頼りになるスペシャリストが猫探偵。迷いネコと飼い主と探偵との間に起きた感動実話をドラマ化！　心温まる癒やしの物語。",
    "imgName": "SID0039219.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0039219",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "みかづき",
    "desc": "就職試験に落ち、伝説的塾講師だった祖父と塾経営のパイオニアだった祖母の存在が重圧で教育の仕事に携われずにいた一郎。だが、授業についていけず塾にも通えない子供の存在を知った彼は、次第に心を動かされていく。そんな時、祖父からある原稿を渡され…。",
    "imgName": "SID0039485.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "高橋一生",
      "工藤阿須加",
      "大政絢",
      "桜井日奈子",
      "勝矢",
      "壇蜜",
      "六角精児",
      "小柳友貴美",
      "田牧そら",
      "鎌田英怜奈",
      "黒川芽以",
      "風吹ジュン",
      "永作博美"
    ],
    "director": [
      "----"
    ],
    "music": [
      "佐藤直紀"
    ],
    "originalWork": [
      "森絵都"
    ],
    "scriptWriter": [
      "水橋文美江"
    ],
    "forUrlNumber": "SID0039485",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ブラックリベンジ",
    "desc": "今宮沙織は政治家の妻として幸せに暮らしていた。だが、ある週刊誌がスクープしたスキャンダルによって夫は自殺し、同時にお腹の子も失ってしまう。5年前、夫のスキャンダルがねつ造だと知った沙織は、記事をねつ造した者たちへの復讐を誓い…。",
    "imgName": "SID0031323.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "木村多江",
      "佐藤二朗",
      "平山浩行",
      "堀井新太",
      "岡野真也",
      "中村映里子",
      "竹内まなぶ",
      "石田たくみ",
      "大内田悠平",
      "島丈明",
      "高橋光臣",
      "DAIGO",
      "鈴木砂羽"
    ],
    "director": [
      "----"
    ],
    "music": [
      "大間々昂"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "佐藤友治"
    ],
    "forUrlNumber": "SID0031323",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "６０ 誤判対策室",
    "desc": "ベテラン刑事・有馬英治は、死刑囚の冤罪の可能性を調査する“誤判対策室”で60歳の定年を迎えようとしていた。共に所属する若手弁護士・世良章一と検事・春名美鈴をよそに、有馬は定年までを惰性で過ごすつもりでいたが、ある事件の情報を入手し...。",
    "imgName": "SID0047786.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "舘ひろし",
      "古川雄輝",
      "星野真里",
      "村上淳",
      "赤堀雅秋",
      "ハマカワフミエ",
      "井上肇",
      "松浦祐也",
      "水崎綾女",
      "松本若菜",
      "利重剛",
      "酒井若菜",
      "小林勝也",
      "康すおん"
    ],
    "director": [
      "熊切和嘉"
    ],
    "music": [
      "渡邊琢磨"
    ],
    "originalWork": [
      "石川智健"
    ],
    "scriptWriter": [
      "高田亮"
    ],
    "forUrlNumber": "SID0047786",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "恐怖新聞",
    "desc": "京都市内の大学に通う女子大生・小野田詩弦。念願のひとり暮らしを始めた彼女のもとに、不幸を予言する恐怖新聞が届くようになる。最初はいたずらだと思っていた詩弦だが、次々と新聞に書かれた事件が起こり、前途洋々の大学生活は悪夢へと一変していく。",
    "imgName": "SID0057956.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "白石聖",
      "佐藤大樹",
      "駿河太郎",
      "横田栄司",
      "片山友希",
      "坂口涼太郎",
      "猪野学",
      "黒木瞳"
    ],
    "director": [
      "中田秀夫"
    ],
    "music": [
      "兼松衆"
    ],
    "originalWork": [
      "つのだじろう"
    ],
    "scriptWriter": [
      "高山直也"
    ],
    "forUrlNumber": "SID0057956",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "時効警察・復活スペシャル",
    "desc": "FBIに派遣されてから12年が経ったある日、あの伝説の男・霧山修一朗が総武警察署の時効管理課に現れた。特にやることもない霧山は、24年前に発生した浦島ガソリンスタンド火災事件を調べることに。事件現場に向かった霧山は、ある人物の行動が気になる。",
    "imgName": "SID0043507.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "オダギリジョー",
      "麻生久美子",
      "吉岡里帆",
      "磯村勇斗",
      "豊原功補",
      "ふせえり",
      "江口のりこ",
      "緋田康人",
      "内藤理沙",
      "田中真琴",
      "光石研",
      "岩松了",
      "武田真治",
      "菊地凛子",
      "渋川清彦",
      "森下能幸",
      "早織",
      "杉山ひこひこ",
      "村上航",
      "眼鏡太郎",
      "ハリー杉山",
      "町田水城",
      "スマイリーキクチ",
      "なすび",
      "岩瀬亮",
      "片山友希",
      "笹野高史",
      "余貴美子",
      "窪田等",
      "三木聡",
      "坂口修",
      "上野耕路",
      "スパム春日井",
      "三木聡"
    ],
    "director": [
      "三木聡"
    ],
    "music": [
      "坂口修"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "三木聡"
    ],
    "forUrlNumber": "SID0043507",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "11人もいる！",
    "desc": "真田家の父親・実はカメラマンだが仕事はなく、母・恵はカフェを開いているが閑古鳥状態だ。8人の子供の長男・一男は高校3年生ながら、一家を支えるためにさまざまなアルバイトをしている。ある日、一男はバイト先の先輩・ソアラとベッドを共にしてしまう。",
    "imgName": "SID0034396.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "神木隆之介",
      "光浦靖子",
      "加藤清史郎",
      "星野源",
      "有村架純",
      "金井美樹",
      "平岡拓真",
      "赤石那奈",
      "福島北斗",
      "福島海斗",
      "皆川猿時",
      "小松和重",
      "佐藤二朗",
      "野村麻純",
      "RED RICE",
      "柳沢慎吾",
      "川村エミコ",
      "きたろう",
      "広末涼子",
      "田辺誠一"
    ],
    "director": [
      "----"
    ],
    "music": [
      "井筒昭雄"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "宮藤官九郎"
    ],
    "forUrlNumber": "SID0034396",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ワカコ酒　シーズン4",
    "desc": "会社が忙しくても、平穏でも、ワカコはおいしそうな店で舌鼓を打つことを忘れない。帰宅途中や休みの日にふらりと目に留まった店に立ち寄り、周りの客が食しているものまでしっかり観察。時には今まで挑戦したことがないつまみ＆酒も味わってみる。",
    "imgName": "SID0058252.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "武田梨奈",
      "鎌苅健太",
      "野添義弘",
      "山田キヌヲ",
      "渡部瑞貴",
      "永井響",
      "佐古井隆之",
      "長谷川慎也",
      "しおつかこうへい",
      "新久千映"
    ],
    "director": [
      "久万真路"
    ],
    "music": [
      "石塚徹"
    ],
    "originalWork": [
      "新久千映"
    ],
    "scriptWriter": [
      "阿相クミコ"
    ],
    "forUrlNumber": "SID0058252",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "スリル！　～赤の章・黒の章～",
    "desc": "警視庁庶務係の中野瞳は、領収書の不備がきっかけで知り合った外河刑事の捜査手帳を盗み見て、連続殺人事件に首を突っ込んでいく。一方、金に目がない悪徳弁護士の白井真之介は、弁護士倫理に反する依頼を引き受けては事件に巻き込まれ…。",
    "imgName": "SID0028527.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "小松菜奈",
      "小出恵介",
      "木下ほうか",
      "きたろう",
      "堀部圭亮",
      "佐野ひなこ",
      "竹財輝之助",
      "大和田伸也",
      "山本耕史"
    ],
    "director": [
      "----"
    ],
    "music": [
      "橘麻美"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0028527",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "「おかしな刑事」 #16（2017年7月30日放送）",
    "desc": "美人と評判の女将がいるそば屋で殺人事件が発生した。殺されたのは店のあるビルのオーナーで、凶器と思われる麺棒には女将の指紋しか検出されなかった。鴨志田はその店で行われていたそば打ち教室に通っていたため、関係者として捜査から外されてしまう。",
    "imgName": "SID0044264.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊東四朗",
      "羽田美智子",
      "石井正則",
      "小倉久寛",
      "佐渡稔",
      "上杉祥三",
      "飯田基祐",
      "田島令子",
      "伊東孝明",
      "福本伸一",
      "まいど豊",
      "谷田部俊",
      "中田喜子",
      "中丸新将"
    ],
    "director": [
      "梶間俊一"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岡崎由紀子"
    ],
    "forUrlNumber": "SID0044264",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ＴＨＥ３名様 秋は恋っしょ!",
    "desc": "【収録内容】勝負ピアスで人生を変える。けれどミッキーは耳に穴を開けることにビビりまくる（「浮かれてなんかなかばってん!!」）。運転免許を取ったらどこへ行く？そんな話にジャンボは遠くのファミレスを思い浮かべる（「とうとう取っちゃう??」）。",
    "imgName": "SID0031185.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐藤隆太",
      "岡田義徳",
      "塚本高史",
      "安藤玉恵",
      "小林大介",
      "志賀廣太郎"
    ],
    "director": [
      "福田雄一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "石原まこちん"
    ],
    "scriptWriter": [
      "福田雄一"
    ],
    "forUrlNumber": "SID0031185",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "横溝正史シリーズ 八つ墓村",
    "desc": "岡山県の八つ墓村には、戦国時代、欲に目のくらんだ村人たちが惨殺した落ち武者の墓が残るという。寺田辰弥は、実の父が住んでいるという八つ墓村にやってきた。だが時を同じくして連続殺人事件が発生。村に過去の出来事を思わせる恐怖が襲いかかる。",
    "imgName": "SID0055026.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "古谷一行",
      "鰐淵晴子",
      "荻島真一",
      "神崎愛",
      "津山登志子",
      "白木万理",
      "松尾嘉代",
      "長門勇",
      "草薙幸二郎",
      "内田朝雄",
      "中村敦夫"
    ],
    "director": [
      "池広一夫"
    ],
    "music": [
      "真鍋理一郎"
    ],
    "originalWork": [
      "横溝正史"
    ],
    "scriptWriter": [
      "廣澤榮"
    ],
    "forUrlNumber": "SID0055026",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "記憶捜査～新宿東署事件ファイル～",
    "desc": "犯人に刺され、車椅子生活となった刑事・鬼塚は、新宿東署の刑事課司法係長として再任用される。昭和と平成、それぞれの街のイメージを詳細に記憶し、自在に呼び起こすことができる鬼塚が、部下の咲、刑事官の啓太郎と共に事件の謎を解き明かしていく。",
    "imgName": "SID0039849.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "北大路欣也",
      "風間俊介",
      "上白石萌音",
      "勝野洋",
      "内田朝陽",
      "松本大志",
      "宅麻伸",
      "石黒賢",
      "谷本貴彦",
      "佐藤孝之",
      "余貴美子"
    ],
    "director": [
      "塚本連平"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "櫻井武晴"
    ],
    "forUrlNumber": "SID0039849",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマ特別企画「駐在刑事 スペシャル」",
    "desc": "江波敦史が奥多摩・水根に赴任してから4年。ある夕方、江波は奥多摩山岳ガイドセンターに呼び出され、登山道具が紛失したと相談を受ける。一方、アウトドア用品メーカー・サンレイの大規模森林開発計画が進行する中、その計画責任者が撲殺される。",
    "imgName": "SID0031441.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "寺島進",
      "北村有起哉",
      "笛木優子",
      "中尾明慶",
      "鈴之助",
      "小林星蘭",
      "つまみ枝豆",
      "国生さゆり",
      "飯田基祐",
      "東根作寿英",
      "紺野まひる",
      "冨家規政",
      "大浦龍宇一",
      "お宮の松",
      "小林喜日",
      "品川徹",
      "梨本謙次郎",
      "杉本彩",
      "市毛良枝",
      "黒木瞳"
    ],
    "director": [
      "皆元洋之助"
    ],
    "music": [
      "諸橋邦行"
    ],
    "originalWork": [
      "笹本稜平"
    ],
    "scriptWriter": [
      "田子明弘"
    ],
    "forUrlNumber": "SID0031441",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "硝子の葦",
    "desc": "ラブホテル「ホテルローヤル」オーナーの妻・節子は年の離れた夫・喜一郎の目を盗んで不倫相手・澤木と時を過ごしていた。その頃、喜一郎が事故で病院に搬送され、回復の見込みはないと告げられる。そこに喜一郎の元愛人で節子が憎悪する母・律子が訪れる。",
    "imgName": "SID0025699.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "相武紗季",
      "小澤征悦",
      "中村ゆり",
      "森川葵",
      "渡邉このみ",
      "小林且弥",
      "吉本菜穂子",
      "千葉哲也",
      "木野花",
      "多岐川裕美",
      "奥田瑛二"
    ],
    "director": [
      "三島有紀子"
    ],
    "music": [
      "めいなＣｏ．"
    ],
    "originalWork": [
      "桜木紫乃"
    ],
    "scriptWriter": [
      "永田優子"
    ],
    "forUrlNumber": "SID0025699",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "横溝正史シリーズ 不死蝶",
    "desc": "金田一耕助は射水に住む矢部から、ある人物の調査を依頼される。矢部は町を訪れているブラジルのコーヒー王の養女・鮎川マリの母・君恵が、23年前に矢部の次男を殺して逃亡した玉造朋子ではないかと考えていた。だがある日、矢部が死体となって発見され…。",
    "imgName": "SID0055198.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "古谷一行",
      "竹下景子",
      "栗田ひろみ",
      "植木等",
      "長門勇",
      "小沢栄太郎",
      "山本昌平",
      "岩崎加根子",
      "新田章",
      "江木俊夫",
      "浜田寅彦",
      "松山照夫"
    ],
    "director": [
      "森一生"
    ],
    "music": [
      "真鍋理一郎"
    ],
    "originalWork": [
      "横溝正史"
    ],
    "scriptWriter": [
      "野上龍雄"
    ],
    "forUrlNumber": "SID0055198",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "土曜ドラマ　リミット刑事の現場２",
    "desc": "啓吾は梅木の強引な捜査に反発しながらも、どこか影がある梅木に引かれていく。そんな中、啓吾は婚約者の茉莉亜が事件に巻き込まれたことで、自分の心に制御できない憎悪があると気づく。やがて犯人はかつて梅木の最愛の女性を殺した男と同一人物と分かる。",
    "imgName": "SID0024845.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "森山未來",
      "加藤あい",
      "杉本哲太",
      "細田よしひこ",
      "ARATA",
      "若村麻由美",
      "伊武雅刀",
      "武田鉄矢"
    ],
    "director": [
      "----"
    ],
    "music": [
      "coba"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024845",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "DOCTORS 最強の名医 SPECIAL",
    "desc": "相良と森山による生体肝移植手術が成功して1年半。その効果で堂上総合病院の患者は増えたが、手術の際に森山が怒りを買った西都大学病院の仙石教授による圧力で開業医からの紹介が激減していた。そんな折、アメリカで腹腔鏡手術を学んでいた森山が帰国する。",
    "imgName": "SID0013232.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "沢村一樹",
      "高嶋政伸",
      "比嘉愛未",
      "黒川智花",
      "宮地雅子",
      "正名僕蔵",
      "滝沢沙織",
      "敦士",
      "斉藤陽一郎",
      "尾崎右宗",
      "阿南敦子",
      "遠野あすか",
      "中村ゆり",
      "小野武彦",
      "奥貫薫",
      "永井大",
      "升毅",
      "眞島秀和",
      "半海一晃",
      "三上市朗",
      "青島健介",
      "中脇樹人",
      "松本実",
      "河野洋一郎",
      "四方堂亘",
      "土師野隆之介",
      "西ノ園達大",
      "小日向文世",
      "伊藤久美子",
      "折井あゆみ",
      "林和義",
      "小島康志",
      "中倉健太郎",
      "児島功一",
      "工藤時子",
      "柴俊夫",
      "伊藤蘭",
      "野際陽子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "福田靖"
    ],
    "forUrlNumber": "SID0013232",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ドラマSP　探偵物語",
    "desc": "ドジの連続で崖っぷち状態の探偵・辻山秀一は、オテンバお嬢様・新井直美のボディガード兼お守りを請け負うことに。2人は突如、ある殺人事件に巻き込まれ、真犯人を捜しながら徐々に距離を縮めていく。直美は秀一との交流を経て大人へと成長するのだった。",
    "imgName": "SID0040846.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "斎藤工",
      "二階堂ふみ",
      "夏木マリ",
      "吹越満",
      "正名僕蔵",
      "庄野崎謙",
      "稲葉友",
      "山本亜依",
      "山下容莉枝",
      "大河内浩",
      "鈴木貴之",
      "久保田秀敏",
      "鶏冠井孝介",
      "山本剛史",
      "矢嶋俊作",
      "森本のぶ",
      "中田敦夫",
      "長谷川京子",
      "國村隼"
    ],
    "director": [
      "----"
    ],
    "music": [
      "原田智英"
    ],
    "originalWork": [
      "赤川次郎"
    ],
    "scriptWriter": [
      "黒岩勉"
    ],
    "forUrlNumber": "SID0040846",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "増山超能力師事務所",
    "desc": "「面倒臭い」が口癖なのに女にめっぽうもてる一級超能力師・増山圭太郎。彼が営む「増山超能力師事務所」には、見た目も能力もさまざまな超能力師が所属している。事務所に持ち掛けられた依頼を解決すべく、所員たちは今日も探偵業に乗り出すが…。",
    "imgName": "SID0027945.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "田中直樹",
      "浅香航大",
      "中村ゆり",
      "柄本時生",
      "平田敦子",
      "忍成修吾",
      "ルウト",
      "六平直政",
      "芦名星",
      "武田梨花",
      "鹿賀丈史"
    ],
    "director": [
      "久万真路"
    ],
    "music": [
      "BRADIO"
    ],
    "originalWork": [
      "誉田哲也"
    ],
    "scriptWriter": [
      "櫻井剛"
    ],
    "forUrlNumber": "SID0027945",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "遺留捜査(2013)",
    "desc": "月島中央署刑事課所属の糸村は、空気を読まないマイペースな性格。鋭い観察眼と偏執的なこだわりを持つ糸村は、警視庁捜査1課から派遣されてきた警部補の森田ににらまれながらも、事件現場に残された遺留品をもとに事件の真相に近付いていく。",
    "imgName": "SID0012782.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "斉藤由貴",
      "八嶋智人",
      "岡田義徳",
      "正名僕蔵",
      "眞島秀和",
      "波岡一喜",
      "甲本雅裕",
      "西村雅彦",
      "三宅裕司"
    ],
    "director": [
      "長谷川康"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大石哲也"
    ],
    "forUrlNumber": "SID0012782",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "わたしをみつけて",
    "desc": "准看護師・山本弥生は仕事では評価されているが、勤務後は自分の殻に閉じこもる毎日。生後間もなく親に捨てられた過去のせいだった。ある日、手術後の患者が亡くなり、看護師長・藤堂は院長の誤診を疑う。院長は弥生にミスの隠蔽に協力させようとするが…。",
    "imgName": "SID0025068.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "瀧本美織",
      "溝端淳平",
      "初音映莉子",
      "奥村佳恵",
      "野村麻純",
      "志保",
      "宮田圭子",
      "本田博太郎",
      "鈴木保奈美",
      "古谷一行"
    ],
    "director": [
      "----"
    ],
    "music": [
      "澁江夏奈"
    ],
    "originalWork": [
      "中脇初枝"
    ],
    "scriptWriter": [
      "森脇京子"
    ],
    "forUrlNumber": "SID0025068",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "アンフェアSP コード・ブレーキング",
    "desc": "高級ホテルのスイートルームで元警察幹部が自殺した。だが、今月に入ってから事故や自殺ですでに4人の元警察幹部が死亡しており、捜査一課でも他殺の可能性を疑い始める。一方、雪平は突然、公安部へと移動となり、公安内部をスパイするよう命じられる。",
    "imgName": "SID0019162.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "篠原涼子",
      "瑛太",
      "阿部サダヲ",
      "濱田マリ",
      "加藤雅也",
      "寺島進",
      "志賀廣太郎",
      "香川照之",
      "江口洋介",
      "向井地美音",
      "榊英雄",
      "大倉孝二",
      "並樹史朗",
      "大林丈史"
    ],
    "director": [
      "----"
    ],
    "music": [
      "住友紀人"
    ],
    "originalWork": [
      "秦建日子"
    ],
    "scriptWriter": [
      "佐藤嗣麻子"
    ],
    "forUrlNumber": "SID0019162",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "15歳、今日から同棲はじめます。",
    "desc": "高校進学を機に、憧れの1人暮らしをするつもりだった日和。でも待っていたのは、幼馴染み・奏志とのルームシェアだった。ある日奏志は突然日和にキスをする。からかわれているのか、本気なのか。日和は奏志を初めて男として意識し始める。",
    "imgName": "SID0055464.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "財木琢磨",
      "松川星",
      "山崎大輝",
      "えのきさりな",
      "橋本祥平",
      "千代達也"
    ],
    "director": [
      "千代達也"
    ],
    "music": [
      "増田太郎"
    ],
    "originalWork": [
      "ももたあこ"
    ],
    "scriptWriter": [
      "千代達也"
    ],
    "forUrlNumber": "SID0055464",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "足尾から来た女",
    "desc": "足尾銅山の鉱毒に苦しむ谷中村の新田サチは、田中正造から東京の支援者・福田英子を紹介される。さらに、警察官僚・日下部から福田家の情報を流すように指示される。英子と元教育者の母、年下の愛人などが集まる福田家で、サチは家政婦として働き始める。",
    "imgName": "SID0024997.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024997",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "リカ～リバース～",
    "desc": "“完璧な家族”雨宮家。裕福な洋館住まい、美男で開業医の夫、美しく聡明な娘2人がいて、周囲からうらやましがられている美しい女性・麗美。しかし、それは見せかけの幸せで、彼女の心は深く傷ついていた。やがて、偽りの幸せはほころびを見せ始め…。",
    "imgName": "SID0056313.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "高岡早紀",
      "浅香航大",
      "福田麻由子",
      "山口まゆ",
      "田辺桃子",
      "小田井涼平",
      "阿部純子",
      "峯村リエ"
    ],
    "director": [
      "----"
    ],
    "music": [
      "戸田有里子"
    ],
    "originalWork": [
      "五十嵐貴久"
    ],
    "scriptWriter": [
      "本田隆朗"
    ],
    "forUrlNumber": "SID0056313",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "夏目漱石の妻",
    "desc": "高校教師・夏目金之助（漱石）と見合い結婚した19歳の中根鏡子。親の愛情を知らずに育ち、頭脳明晰だが気難しい金之助と、社交的で明るく、自分の考えをすぐ口にする鏡子は何もかもが正反対。ふたりは時にぶつかり、時に支え合いながら家庭を築いていく。",
    "imgName": "SID0026772.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "尾野真千子",
      "長谷川博己",
      "黒島結菜",
      "加藤虎ノ介",
      "大後寿々花",
      "猫背椿",
      "中島広稀",
      "秋月三佳",
      "田辺桃子",
      "唐木ちえみ",
      "須田邦裕",
      "梅沢昌代",
      "川俣しのぶ",
      "柄本時生",
      "満島真之介",
      "竹中直人",
      "舘ひろし"
    ],
    "director": [
      "----"
    ],
    "music": [
      "清水靖晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0026772",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　江戸川乱歩の黄金仮面　妖精の美女",
    "desc": "石油王・大島喜三郎に届いた1通の手紙。それは国宝級の美術品・大島コレクションを奪うという、黄金仮面からの予告状だった。怪盗ルパンの再来と恐れられる黄金仮面が勝つか、日本を代表する名探偵・明智小五郎が勝つのか、2人の対決の時が迫る。",
    "imgName": "SID0048882.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "由美かおる",
      "五十嵐めぐみ",
      "森次晃嗣",
      "結城美栄子",
      "藤村有弘",
      "柏原貴",
      "ジェリー伊藤",
      "荒井注",
      "伊吹吾郎"
    ],
    "director": [
      "井上梅次"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "長谷川公之"
    ],
    "forUrlNumber": "SID0048882",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "テレビ演劇 サクセス荘3 mini",
    "desc": "「一旗あげたい」と夢見る若者たちが住むアパート・サクセス荘。個性的な住人たちが今日もリビングに集まり、何かと騒がしく過ごしていた。そんなサクセス荘には半地下の倉庫がある。住人たちはそこで、普段はあまり見せないような一面を露わにする…。",
    "imgName": "SID0057178.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "和田雅成",
      "高橋健介",
      "高木俊",
      "spi",
      "立石俊樹",
      "有澤樟太郎",
      "定本楓馬",
      "玉城裕規",
      "寺山武志",
      "小西詠斗",
      "唐橋充"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "徳尾浩司"
    ],
    "forUrlNumber": "SID0057178",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "横溝正史シリーズ 悪魔の手毬唄",
    "desc": "鬼首村で起こった連続殺人事件。村の2大勢力である由良家と仁礼家の娘が相次いで殺された。早速調査に乗り出した金田一耕助は、村に古くから伝わる手毬唄に見立てられた殺人であることを知る。やがて、2人の被害者と詐欺師・恩田幾三の関係が明きらかに。",
    "imgName": "SID0055202.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "古谷一行",
      "佐藤友美",
      "高岡健二",
      "夏目雅子",
      "三戸部スエ",
      "田中幸四郎",
      "遠山欽",
      "暁新太郎",
      "日色ともゑ",
      "海老江寛",
      "沖ときお",
      "宍戸錠",
      "永井智雄",
      "川口敦子",
      "矢野宣",
      "松村康世",
      "鈴木瑞穂",
      "池波志乃",
      "野村昭子",
      "新井孝文",
      "浜田雄史",
      "大塚道子",
      "高田明子",
      "渡井直美",
      "島米八",
      "賀茂雅幹",
      "東野英心",
      "長門勇"
    ],
    "director": [
      "森一生"
    ],
    "music": [
      "真鍋理一郎"
    ],
    "originalWork": [
      "横溝正史"
    ],
    "scriptWriter": [
      "田坂啓"
    ],
    "forUrlNumber": "SID0055202",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "絶メシロード 2021 年元日スペシャル",
    "desc": "平凡なサラリーマン・須田民生の唯一の楽しみは、家族に迷惑がかからない範囲で車中泊を楽しみながら日本各地の“絶メシ”を探しにいくこと。しかし新型コロナウイルスが猛威を振るった2020年、民生の旅は自粛を迫られ、家族間にも微妙な距離が生まれていた。",
    "imgName": "SID0054129.jpg",
    "ondemand": "ポイント",
    "paid": "440円",
    "actor": [
      "濱津隆之",
      "酒井若菜",
      "西村瑠香",
      "長村航希",
      "北山雅康",
      "秋山ゆずき",
      "マンボウやしろ",
      "山口美也子",
      "左時枝",
      "山口果林",
      "国広富之",
      "泉谷しげる"
    ],
    "director": [
      "----"
    ],
    "music": [
      "河野丈洋"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "森ハヤシ"
    ],
    "forUrlNumber": "SID0054129",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "いいね！光源氏くん",
    "desc": "「源氏物語」の光源氏が、現代に出現。ヒモ同然のように住まわせることになる、こじらせＯＬ・沙織。奇想天外ながら、ゆる～く笑える千年の時を越えた“いけめん”居候コメディー！！",
    "imgName": "SID0047394.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0047394",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "イタイケに恋して",
    "desc": "とある教会を改修したシェアハウスに集まった、ネガティブな売れないシンガーソングライター、プライドだけが高い若手俳優、ピュアな売れない外国人少女漫画家、という3人の“ダメカワ”男子。そんな3人に恋愛インフルエンサーの助手という仕事が与えられ…。",
    "imgName": "SID0059771.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "渡辺大知",
      "菊池風磨",
      "アイクぬわら",
      "石川恋",
      "石井杏奈",
      "升毅"
    ],
    "director": [
      "豊島圭介"
    ],
    "music": [
      "スキャット後藤"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "徳尾浩司"
    ],
    "forUrlNumber": "SID0059771",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "スーパープレミアム",
    "desc": "大型エンターテインメントや、長期取材に基づくこれまでにないスケールの番組など、多彩な視聴者の関心を呼ぶ番組を編成。",
    "imgName": "SID0045600.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0045600",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "猫侍",
    "desc": "かつて人斬りと恐れられていた元加賀藩剣術指南役・斑目久太郎は浪人に成り果て、生活は困窮していた。ひょんなことから、彼の剣術を目にした呉服問屋・加賀屋の番頭・佐吉は、主人・与左衛門を虜にしている白猫・玉之丞の暗殺を久太郎に依頼する。",
    "imgName": "SID0038306.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "北村一輝",
      "平田薫",
      "水澤紳吾",
      "伊藤洋三郎",
      "本宮泰風",
      "ユキリョウイチ",
      "川村亮介",
      "佐藤誓",
      "笠原紳司",
      "野口雅弘",
      "岩田月花",
      "野中隆光",
      "篤海",
      "石原和海",
      "高橋かおり",
      "横山めぐみ"
    ],
    "director": [
      "渡辺武"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "黒木久勝"
    ],
    "forUrlNumber": "SID0038306",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "仮面ライダージオウ スピンオフ RIDER TIME 仮面ライダー龍騎",
    "desc": "謎の女・サラにより、真司は再びミラーワールドでの戦いに巻き込まれる。ミラーワールドから抜け出して現実世界に戻れるのは、戦いに勝ち残ったただひとり。わずか7日間という期限の間、彼らはさまざまな思惑が渦巻くなか、記憶もないまま戦い続ける。",
    "imgName": "SID0047512.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "須賀貴匡",
      "松田悟志",
      "高野八誠",
      "一條俊",
      "弓削智久",
      "萩野崇",
      "山口大地",
      "篠田諒",
      "中島健",
      "菅原健",
      "浦まゆ",
      "石田隼",
      "奥野壮",
      "押田岳",
      "小山剛志",
      "柴崎貴行",
      "井上敏樹"
    ],
    "director": [
      "柴崎貴行"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "井上敏樹"
    ],
    "forUrlNumber": "SID0047512",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "マークスの山",
    "desc": "元暴力団員・畠山の殺人事件が発生。時を置かずして法務省官僚の松井が殺害される。ふたりの傷口の形状が酷似しており、担当の合田警部補は連続殺人事件を疑う。しかし警察は合同捜査をせず、合田は不信に思う。一方、謎の青年・水沢が医療刑務所を出所する。",
    "imgName": "SID0019274.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "石黒賢",
      "小西真奈美",
      "高良健吾",
      "甲本雅裕",
      "袴田吉彦",
      "葛山信吾",
      "螢雪次朗",
      "大高洋夫",
      "草野康太",
      "杉崎真宏",
      "木村靖司",
      "遠山悠介",
      "伊藤正之",
      "長宗我部陽子",
      "秋山悠介",
      "寺十吾",
      "佐野史郎",
      "石橋蓮司",
      "伊藤裕子",
      "池田成志",
      "小木茂光",
      "嶋田久作",
      "相島一之",
      "山崎一",
      "矢島健一",
      "升毅",
      "国分佐智子",
      "鈴木杏樹",
      "大杉漣",
      "戸田菜穂",
      "小日向文世"
    ],
    "director": [
      "水谷俊之"
    ],
    "music": [
      "澤野弘之"
    ],
    "originalWork": [
      "高村薫"
    ],
    "scriptWriter": [
      "前川洋一"
    ],
    "forUrlNumber": "SID0019274",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "リピート～運命を変える10か月～",
    "desc": "図書館司書の篠崎鮎美は、商社マンの久瀬一樹と運命的な出会いを果たし交際していた。ある日、鮎美の携帯に「1時間後に地震が起きる」との奇妙な電話が入る。風間と名乗る男は、10カ月前へ遡ることができる時間旅行「リピート」に鮎美をゲストとして誘う。",
    "imgName": "SID0033047.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "貫地谷しほり",
      "本郷奏多",
      "ゴリ",
      "島崎遥香",
      "清水圭",
      "福田転球",
      "猪野広樹",
      "松田悟志",
      "川俣しのぶ",
      "松尾薫",
      "手塚理美",
      "安達祐実",
      "六角精児"
    ],
    "director": [
      "蔵方政俊"
    ],
    "music": [
      "松本晃彦"
    ],
    "originalWork": [
      "乾くるみ"
    ],
    "scriptWriter": [
      "泉澤陽子"
    ],
    "forUrlNumber": "SID0033047",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "DASADA",
    "desc": "平凡な日々を過ごしていた私立マロニエ女学院の生徒たち。ある日、クラスでも“ダサい”と評判の佐田ゆりあを中心にファッションブランド“DASADA”を立ち上げることに。彼女たちは同じ目標に向かうことで友情が築かれ、夢を叶えるために奮闘するが…。",
    "imgName": "SID0052955.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小坂菜緒",
      "渡邉美穂",
      "齊藤京子",
      "加藤史帆",
      "佐々木美玲",
      "佐々木久美",
      "富田鈴花",
      "潮紗理菜",
      "丹生明里",
      "東村芽依",
      "松田好花",
      "河田陽菜",
      "金村美玖",
      "上村ひなの",
      "高本彩花",
      "宮田愛萌",
      "高瀬愛奈",
      "井口眞緒",
      "エゼマタ健太チャールズ",
      "吉田莉桜",
      "福井巴也",
      "田淵累生",
      "神田うの",
      "坪倉由幸",
      "池端レイナ",
      "森谷勇太",
      "野間口徹",
      "長谷川朝晴"
    ],
    "director": [
      "河合勇人"
    ],
    "music": [
      "牧戸太郎"
    ],
    "originalWork": [
      "秋元康"
    ],
    "scriptWriter": [
      "吉田恵里香"
    ],
    "forUrlNumber": "SID0052955",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　葵　徳川三代",
    "desc": "大河ドラマ第３９作。徳川将軍家の礎を築いた家康、秀忠、家光の３代の治世を壮大なスケールで描いた歴史ドラマです。文化庁裁定申請中（２０１９年４月２２日申請）",
    "imgName": "SID0024947.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "津川雅彦",
      "西田敏行",
      "尾上辰之助",
      "岩下志麻",
      "小川真由美",
      "小林稔侍",
      "蟹江敬三",
      "金田龍之介",
      "江守徹",
      "中村梅雀"
    ],
    "director": [
      "重光亨彦"
    ],
    "music": [
      "岩代太郎"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "ジェームス三木"
    ],
    "forUrlNumber": "SID0024947",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "必殺まっしぐら！",
    "desc": "かつて仕事人チームのメンバーだった秀は、闇の殺し屋・神楽坂宗右衛門の配下となっていた。秀は一目ぼれした吉原の遊女見習い・若紫を身請けする金を作るため、日本全国を飛び回る中、もう1つの闇の殺し屋・向島仁十郎一派との抗争に巻き込まれていく。",
    "imgName": "SID0021232.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "三田村邦彦",
      "秋野暢子",
      "大沢樹生",
      "菅原昌子",
      "睦五朗",
      "藤岡重慶",
      "笑福亭鶴瓶",
      "西郷輝彦",
      "平尾昌晃"
    ],
    "director": [
      "工藤栄一"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "篠崎好"
    ],
    "forUrlNumber": "SID0021232",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "土曜ドラマ　遥かなる絆",
    "desc": "城戸久枝は留学先の中国で父の血の繋がらない親戚や親友から歓待を受ける。中国残留孤児だった父・幹は、残留孤児などという言葉もまだない日中国交回復前に自力で帰国を果たしていた。初めて父の生い立ちを聞かされた久枝は、父の軌跡を追い始める。",
    "imgName": "SID0036431.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "鈴木杏",
      "グレゴリー・ウォン",
      "フービン",
      "森下愛子",
      "加藤健一",
      "佐藤めぐみ",
      "伊藤榮子",
      "浜畑賢吉"
    ],
    "director": [
      "----"
    ],
    "music": [
      "渡辺俊幸"
    ],
    "originalWork": [
      "城戸久枝"
    ],
    "scriptWriter": [
      "吉田紀子"
    ],
    "forUrlNumber": "SID0036431",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "あのときキスしておけば",
    "desc": "僕の大好きな彼女は今、中年のおじさんの中にいます。主演：松坂桃李×脚本：大石静ヒロインは 麻生久美子！…いや、井浦新？松坂桃李史上《最ポンコツキャラ》が誕生…恋愛ドラマの名手が描く衝撃の“入れ替わり”ラブコメディー",
    "imgName": "SID0057273.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "松坂桃李",
      "井浦新",
      "麻生久美子",
      "三浦翔平",
      "猫背椿",
      "六角慎司",
      "阿南敦子",
      "藤枝喜輝",
      "うらじぬの",
      "窪塚愛流",
      "川瀬莉子",
      "角田貴志",
      "板倉武志",
      "MEGUMI",
      "岸本加世子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大石静"
    ],
    "forUrlNumber": "SID0057273",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "べっぴんさん",
    "desc": "昭和の初め、神戸で生まれ育ったすみれは19歳で結婚。娘を授かって幸せに暮らす彼女の生活は戦争によって一変する。戦後、この先のことで悩むすみれ。しかし、ひょんなことから人々に導かれ、得意な手芸を活かした子供のための服作りにのめり込んでいく。",
    "imgName": "SID0026774.jpg",
    "ondemand": "ポイント",
    "paid": "110円~",
    "actor": [
      "芳根京子",
      "生瀬勝久",
      "菅野美穂",
      "高良健吾",
      "蓮佛美沙子",
      "永山絢斗",
      "谷村美月",
      "本田博太郎",
      "山村紅葉",
      "三倉茉奈",
      "松下優也",
      "名倉潤",
      "百田夏菜子",
      "土村芳",
      "いしのようこ",
      "平岡祐太",
      "田中要次",
      "曽我廼家文童",
      "宮田圭子",
      "団時朗",
      "畦田ひとみ",
      "いちえ",
      "前田千咲",
      "村崎真彩",
      "安部洋花",
      "土平ドンペイ",
      "滝裕可里",
      "堀内正美",
      "押谷かおり",
      "松木賢三",
      "中川浩三",
      "渡邉このみ",
      "内田彩花",
      "大八木凱斗",
      "坪内花菜",
      "玉山詩",
      "木内義一",
      "小堀正博",
      "中村凜太郎",
      "中島広稀",
      "粟野咲莉",
      "原知輝",
      "島居香奈",
      "小林さり",
      "小松健悦",
      "夙川アトム",
      "飯島順子",
      "村上かず",
      "井頭愛海",
      "古川雄輝",
      "林遣都",
      "森永悠希",
      "久保田紗友",
      "永瀬匡",
      "森優作",
      "吉田陽登",
      "大西礼芳",
      "呉城久美",
      "上川周作",
      "青山夕夏",
      "西岡徳馬",
      "江波杏子",
      "伊武雅刀",
      "市村正親",
      "中村玉緒"
    ],
    "director": [
      "----"
    ],
    "music": [
      "世武裕子"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0026774",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "年下彼氏",
    "desc": "大学生の拓海と4つ年上の彼女は、一緒にカレーを作ろうとするがふとしたことで喧嘩になる。一方、高校2年の洋平は、憧れの部長・美幸と先輩後輩抜きの関係で話したいと、自分たちを主人公にした恋物語を書き上げる。演技のためならとため口を許されたが...。",
    "imgName": "SID0047336.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "西畑大吾",
      "大西流星",
      "道枝駿佑",
      "高橋恭平",
      "長尾謙杜",
      "藤原丈一郎",
      "大橋和也",
      "正門良規",
      "末澤誠也",
      "草間リチャード敬太",
      "小島健",
      "福本大晴",
      "佐野晶哉",
      "嶋崎斗亜",
      "西村拓哉",
      "大西風雅",
      "岡崎彪太郎",
      "當間琉巧"
    ],
    "director": [
      "植田尚"
    ],
    "music": [
      "牧戸太郎"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岸本鮎佳"
    ],
    "forUrlNumber": "SID0047336",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "びしょ濡れ探偵 水野羽衣",
    "desc": "兄が営む探偵事務所の手伝いをする女子大生・水野羽衣は、水に濡れると過去にタイムリープできる能力を持っていた。誰かの手により水をかけられてタイムリープした羽衣は、過去で事件の真実を目撃する。そして、自らびしょ濡れになることで現在へ戻り…。",
    "imgName": "SID0042318.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "大原櫻子",
      "矢本悠馬",
      "大堀こういち",
      "ヤオアイニン"
    ],
    "director": [
      "草野翔吾"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "ブルー＆スカイ"
    ],
    "forUrlNumber": "SID0042318",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "５人のジュンコ",
    "desc": "連続不審死事件の容疑者・佐竹純子が逮捕された。ジャーナリストの田辺絢子は、5人もの男を殺害したとされる事件の真相を探るため取材を開始する。そんななか、テレビ番組で田辺を見た昔の職場の同僚で、専業主婦の福留順子が田辺を訪ねてくるのだが…。",
    "imgName": "SID0028955.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松雪泰子",
      "ミムラ",
      "渡辺真起子",
      "小林涼子",
      "津田寛治",
      "茅島成美",
      "浅見れいな",
      "松澤一之",
      "奥田恵梨華",
      "織本順吉",
      "菅原大吉",
      "西畑澪花",
      "桃果",
      "加藤結",
      "増田志輝",
      "藤元銀之助",
      "西田尚美",
      "浜田学",
      "山中アラタ",
      "麻生祐未",
      "小池栄子"
    ],
    "director": [
      "権野元"
    ],
    "music": [
      "羽岡佳"
    ],
    "originalWork": [
      "真梨幸子"
    ],
    "scriptWriter": [
      "渡辺千穂"
    ],
    "forUrlNumber": "SID0028955",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "コタキ兄弟と四苦八苦",
    "desc": "兄・一路は予備校の教師だったが、現在は無職でつつましい暮らしをしている。楽しみと言えば喫茶シャバダバに通うことで、アルバイトのさっちゃんに話しかけようと試みるが、いつも空振りに終わっている。そんなある日、兄の家に弟・二路が突然転がり込み…。",
    "imgName": "SID0046522.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "古舘寛治",
      "滝藤賢一",
      "芳根京子",
      "宮藤官九郎",
      "山田良行",
      "中村優子"
    ],
    "director": [
      "山下敦弘"
    ],
    "music": [
      "王舟"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "野木亜紀子"
    ],
    "forUrlNumber": "SID0046522",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "僕の初恋をキミに捧ぐ",
    "desc": "逞が8歳の頃、病院に入院している彼のそばにはいつも、同じ年の女の子・繭がいた。ある夜、病室を抜け出した逞と繭は結婚の約束を交わす。それから7年後、名門・私立紫堂高校に入学した逞は、新入生代表の挨拶で壇に上がった女子生徒を見て驚がくする。",
    "imgName": "SID0039259.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "野村周平",
      "桜井日奈子",
      "宮沢氷魚",
      "佐藤寛太",
      "馬場ふみか",
      "松井愛莉",
      "矢作穂香",
      "岐洲匠",
      "富田健太郎",
      "福本莉子",
      "山下容莉枝",
      "庄野崎謙",
      "是永瞳",
      "真飛聖",
      "児嶋一哉",
      "石田ひかり",
      "生瀬勝久"
    ],
    "director": [
      "----"
    ],
    "music": [
      "富貴晴美"
    ],
    "originalWork": [
      "青木琴美"
    ],
    "scriptWriter": [
      "尾崎将也"
    ],
    "forUrlNumber": "SID0039259",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "おもひでぽろぽろ",
    "desc": "杉本タエ子のもとに娘の夏希と孫のみずきが越してくる。タエ子はみずきにかつての自分を重ねる――そしてタエ子は、あきらめていた夢を再び追う。",
    "imgName": "SID0054567.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0054567",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "遺留捜査(2017)",
    "desc": "強行犯捜査を担う京都府警捜査一課で、特殊な事情のある案件に投入されるチーム・特別捜査対策室に、警視庁月島中央署から刑事・糸村聡が着任する。空気を読まないマイペースな性格の糸村は、バディの神崎莉緒をうんざりさせながらも、難事件を解決していく。",
    "imgName": "SID0030387.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "栗山千明",
      "戸田恵子",
      "永井大",
      "和泉崇司",
      "宮崎香蓮",
      "甲本雅裕",
      "段田安則",
      "吉川清之"
    ],
    "director": [
      "兼崎涼介"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大石哲也"
    ],
    "forUrlNumber": "SID0030387",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ゆるい",
    "desc": "人間社会は攻撃、独占、支配、食、出世、性、承認、獲得、収集、優越、顕示などさまざまな欲望で溢れている。欲望とうまく付き合い飲み込まれないようにすることが社会を生き抜くための必須項目。ところが、欲望にとらわれた人間は、選択を誤ってしまい…。",
    "imgName": "SID0026070.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "明石浩充",
      "三好敦",
      "紗綾",
      "鎌田規昭",
      "粕谷奈美",
      "森優子"
    ],
    "director": [
      "熊谷祐紀"
    ],
    "music": [
      "吉岡聖治"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "熊谷祐紀"
    ],
    "forUrlNumber": "SID0026070",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "あのコの夢を見たんです。",
    "desc": "お笑い芸人・山里亮太はネタ作りのため、とある喫茶店に入る。そこで繰り広げられる店員やテレビ関係者たちとのささいな出来事、ちょっとしたことが気になり、山里のイライラは限界に。すると、山里はノートを開き、実在する女優を主人公に物語を書き始め…。",
    "imgName": "SID0054123.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "仲野太賀",
      "金井浩人",
      "松川尚瑠輝",
      "小室安未",
      "寺田光",
      "山里亮太"
    ],
    "director": [
      "大九明子"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "山里亮太"
    ],
    "scriptWriter": [
      "政池洋佑"
    ],
    "forUrlNumber": "SID0054123",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "やじ × きた 元祖・東海道中膝栗毛",
    "desc": "ひょんなことから女と女房に捨てられ、江戸に居場所がなくなった喜多さんと弥次さんは“お伊勢参り”にかこつけた“自分探し”の旅に出る。途中、東海道の有名宿場で騒動に巻き込まれてしまう。実は騒動の火種は2人をひそかにつけ回す十返舎一九だった…。",
    "imgName": "SID0058278.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "和田正人",
      "松尾諭",
      "瀧川鯉斗",
      "多賀勝一",
      "竹中直人",
      "西片友樹",
      "六車雅宣"
    ],
    "director": [
      "西片友樹"
    ],
    "music": [
      "濱田貴司"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "池田政之"
    ],
    "forUrlNumber": "SID0058278",
    "aveReviewPoint": 0,
    "date": "2021年09月"
  },
  {
    "title": "「人類学者・岬久美子の殺人鑑定」 #7（2017年6月25日放送）",
    "desc": "廃倉庫から白骨死体が見つかる。倉庫の支柱にはロープがかけられており、一見して首吊り自殺を図った人物のものと思われた。後日、鑑定を行うことになった久美子のもとに、捜査一課刑事・二階堂がやってくる。久美子はその顔に見覚えがあると感じるが…。",
    "imgName": "SID0044289.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "大塚寧々",
      "戸次重幸",
      "渋江譲二",
      "毬谷友子",
      "団時朗",
      "岩橋道子",
      "峯村リエ",
      "山口粧太",
      "寿大聡",
      "朝倉えりか",
      "青木伸輔",
      "大村彩子",
      "阿南敦子",
      "住吉晃典",
      "寺泉憲",
      "市毛良枝",
      "渡辺いっけい"
    ],
    "director": [
      "藤岡浩二郎"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "真部千晶"
    ],
    "forUrlNumber": "SID0044289",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "目玉焼きの黄身 いつつぶす？",
    "desc": "誰にも自分なりの食べ方がある。それを他人と比べれば、時に共感や反発が起こるもの。主人公の田宮丸二郎と恋人のみふゆは、食べ方の違いが原因でたびたび衝突し、すれ違う。けれど自分のこだわりを相手にぶつけ、理解しあいながら、距離を埋めていく。",
    "imgName": "SID0047171.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "青柳翔",
      "成海璃子",
      "大谷亮平",
      "八木将康",
      "武田玲奈",
      "遠藤史也",
      "保紫萌香",
      "平沼紀久",
      "佐藤二朗"
    ],
    "director": [
      "山口雄大"
    ],
    "music": [
      "森野宣彦"
    ],
    "originalWork": [
      "おおひなたごう"
    ],
    "scriptWriter": [
      "鈴木謙一"
    ],
    "forUrlNumber": "SID0047171",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマ　ながらえば",
    "desc": "息子の転勤に伴い名古屋から富山に移住することになった隆吉は、病床で同行できない妻に別れの挨拶ができなかったことが心残り。富山に引っ越した翌日に、名古屋に行くと言い出し、家を飛び出してしまう。だがその後、隆吉は所持金不足で電車を降ろされる。",
    "imgName": "SID0024959.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "笠智衆",
      "長山藍子",
      "中野誠也",
      "佐藤オリエ",
      "堀越節子",
      "宇野重吉"
    ],
    "director": [
      "----"
    ],
    "music": [
      "湯浅譲二"
    ],
    "originalWork": [
      "山田太一"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024959",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "戦国BASARA MOONLIGHTPARTY",
    "desc": "上洛を果たすべく進軍する甲斐の虎・武田信玄軍に、奥州筆頭・伊達政宗率いる軍勢が突進する。政宗が信玄に届くかというその時、甲斐の若き虎・真田幸村が突っ込んで来て、二人が激突する。その巡り合いは、互いに生涯のライバルとなることを感じさせ…。",
    "imgName": "SID0023489.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "林遣都",
      "武田航平",
      "徳山秀典",
      "井澤勇貴",
      "有末麻祐子",
      "落合恭子",
      "長澤奈央",
      "樋口夢祈",
      "椎名鯛造",
      "岩永洋昭",
      "GACKT",
      "松田圭太",
      "アベ ユーイチ"
    ],
    "director": [
      "松田圭太"
    ],
    "music": [
      "長嶌寛幸"
    ],
    "originalWork": [
      "CAPCOM"
    ],
    "scriptWriter": [
      "高橋ナツコ"
    ],
    "forUrlNumber": "SID0023489",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "緊急取調室（2019）",
    "desc": "全取り調べの完全可視化を控えた警視庁では、被疑者への接し方に極端な指導が行われていた。ところが「緊急事案対応取調班」の真壁有希子は被疑者を激しい剣幕で一喝。刑事部参事官・菊池玲子から新任の教育係を命じられてしまう。その矢先、事件が発生する。",
    "imgName": "SID0040917.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天海祐希",
      "田中哲司",
      "速水もこみち",
      "鈴木浩介",
      "大倉孝二",
      "でんでん",
      "小日向文世",
      "塚地武雅",
      "中村静香",
      "生島勇輝"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "井上由美子"
    ],
    "forUrlNumber": "SID0040917",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "スーパープレミアム　八つ墓村",
    "desc": "戦国時代に村人が8人の落武者を惨殺し、大正時代に旧家の当主が32人の村人を殺害した過去を持つ八つ墓村。その旧家・田治見家に、長らく縁が途絶えていた井川辰弥が跡継ぎとして戻ってくる。だが、祖父、異母兄、僧侶、尼僧と関係者たちが次々と殺害され…。",
    "imgName": "SID0044009.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0044009",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "桜の塔",
    "desc": "幼少期の“ある出来事”が火種となり、権力を手に入れることを渇望するようになった警視庁捜査共助課の理事官・上條漣。まずは自らが属する派閥のトップが警視総監になることが出世の近道と考えた彼は、どんなに汚い仕事もためらうことなく遂行し…。",
    "imgName": "SID0057272.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "玉木宏",
      "広末涼子",
      "岡田健史",
      "森崎ウィン",
      "渡辺大知",
      "馬場徹",
      "井本彩花",
      "岡部たかし",
      "小松和重",
      "長谷川朝晴",
      "駒木根隆介",
      "少路勇介",
      "関智一",
      "桜井聖",
      "仲里依紗",
      "小林優仁",
      "鈴木ふみ奈",
      "稲垣来泉",
      "橋本じゅん",
      "高岡早紀",
      "段田安則",
      "光石研",
      "吉田鋼太郎",
      "椎名桔平"
    ],
    "director": [
      "----"
    ],
    "music": [
      "村松崇継"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "武藤将吾"
    ],
    "forUrlNumber": "SID0057272",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "となりの関くんとるみちゃんの事象",
    "desc": "謎の男子生徒・関くんは、授業中にドミノや将棋でオリジナルの遊びを繰り広げる（「となりの関くん」）。不思議な感性を持つ女子高校生・るみちゃんは、友情、恋、勉強と青春ど真ん中を経験しつつも、まさかの方向に脱線し続ける（「るみちゃんの事象」）。",
    "imgName": "SID0021217.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "渡辺佑太朗",
      "清水富美加",
      "真山りか",
      "有永えり"
    ],
    "director": [
      "----"
    ],
    "music": [
      "こおろぎ"
    ],
    "originalWork": [
      "森繁拓真"
    ],
    "scriptWriter": [
      "細川徹"
    ],
    "forUrlNumber": "SID0021217",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大阪環状線　ひと駅ごとの愛物語",
    "desc": "俳優の哲夫は恋人・琴美の浮気を疑い、マネージャーのさち子と共に琴美と浮気相手を尾行することに（「天王寺駅 偽装カップル」）。歴史が好きな信子は、頼りない恋人・正人を連れて真田幸村像を訪ねるが…（「玉造駅 私のカレは幸村様」）。",
    "imgName": "SID0033953.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "駿河太郎",
      "谷村美月",
      "滝裕可里",
      "井上拓哉",
      "尾上松也",
      "舞羽美海",
      "村川絵梨",
      "中山義紘",
      "木下隆行",
      "中村ゆり",
      "山路和弘",
      "平祐奈",
      "前田旺志郎",
      "森脇健児",
      "木南晴夏",
      "大東駿介",
      "永野宗典",
      "やべきょうすけ",
      "清井咲希",
      "大野拓朗",
      "碓井将大",
      "葉山奨之",
      "足立梨花",
      "佐藤蛾次郎",
      "鎮西寿々歌"
    ],
    "director": [
      "----"
    ],
    "music": [
      "園田涼"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "吉原れい"
    ],
    "forUrlNumber": "SID0033953",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "闇芝居(生)",
    "desc": "アパートに引っ越してきたばかりの男が天井を見ると、そこに1枚のお札が。気持ちが悪いので剥がそうとするが…（「お札女」）。夫の様子がおかしいと感じていた妻。夫に避けられる理由がわからず、話しあうことに。だが、夫は妻を睨みつけ…（「倦怠期」）。",
    "imgName": "SID0053641.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "津田寛治"
    ],
    "director": [
      "井口昇"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "熊本浩武"
    ],
    "forUrlNumber": "SID0053641",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "ツバキ文具店～鎌倉代書屋物語～",
    "desc": "他人の手紙の代書を請け負う「ツバキ文具店」を営んでいた祖母が亡くなり、雨宮鳩子は8年ぶりに故郷の鎌倉に帰って来る。店を継ぐ気は全くない鳩子だったが祖母が亡くなる直前に代書を依頼した客から、その仕事を無理やり引き受けさせられることに。",
    "imgName": "SID0029152.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "多部未華子",
      "高橋克典",
      "上地雄輔",
      "片瀬那奈",
      "草村礼子",
      "大島蓉子",
      "新津ちせ",
      "吉澤梨里花",
      "堰沢結衣",
      "江良潤",
      "松澤傑",
      "アレックス・ＪＤ",
      "江波杏子",
      "奥田瑛二",
      "倍賞美津子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "白石めぐみ"
    ],
    "originalWork": [
      "小川糸"
    ],
    "scriptWriter": [
      "荒井修子"
    ],
    "forUrlNumber": "SID0029152",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ドラマ「おいしい給食」",
    "desc": "1984年夏。常節中学校の校門に立つ教師・甘利田幸男には秘密があった。それは、給食に愛がある故にそれを愛せないやつを許せない“給食絶対主義者”であること。だが、そんな彼に給食に愛がある故に変革を求める1人の生徒が挑戦状を叩きつけることに…。",
    "imgName": "SID0055157.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "市原隼人",
      "武田玲奈",
      "佐藤大志",
      "豊嶋花",
      "辻本達規",
      "いとうまい子",
      "酒向芳"
    ],
    "director": [
      "綾部真弥"
    ],
    "music": [
      "沢田ヒロユキ"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "綾部真弥"
    ],
    "forUrlNumber": "SID0055157",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "岸辺露伴は動かない",
    "desc": "「ジョジョの奇妙な冒険」からスピンオフした荒木飛呂彦の同名傑作漫画を映像化！ヘブンズ・ドアー！今、心の扉は開かれる――",
    "imgName": "SID0054394.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0054394",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "天体観測",
    "desc": "同じ大学の天体観測サークル「サジテリアス」の７人の仲間たちは、最後の夏休みに将来の夢を抱き、友情を誓い合う。3年後、いつしか仲間と疎遠になり、社会の現実の中で忙しい日々を送る彼らは、ひょんなことから再会を果たすのだが…。",
    "imgName": "SID0033829.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊藤英明",
      "坂口憲二",
      "オダギリジョー",
      "小雪",
      "田畑智子",
      "小西真奈美",
      "山崎樹範",
      "長谷川京子",
      "大谷直子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "秦建日子"
    ],
    "forUrlNumber": "SID0033829",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ダークスーツ",
    "desc": "メイドインジャパンを象徴してきたが、今は売り上げ不振にあえぐ総合電機メーカー「ハシバ」。その子会社に勤める一之瀬は突然、本社に逆出向を命じられる。一之瀬は新しいビジネスモデルを実現させるべく、同世代の仲間と共に、旧来の経営陣と対決していく。",
    "imgName": "SID0025033.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "斎藤工",
      "満島真之介",
      "倉科カナ",
      "市川由衣",
      "大鶴義丹",
      "神保悟志",
      "加藤厚成",
      "阿部翔平",
      "森岡豊",
      "押元奈緒子",
      "堀口ひかる",
      "菅井玲",
      "榎木孝明",
      "戸次重幸",
      "山口馬木也",
      "小橋めぐみ",
      "赤座美代子",
      "福田敦子",
      "堤匡孝",
      "竹尾一真",
      "星野麻都",
      "柴俊夫",
      "石丸謙二郎",
      "大和田伸也",
      "菅原大吉",
      "深水三章",
      "大路恵美",
      "須永慶",
      "大杉漣",
      "竜雷太",
      "石丸幹二"
    ],
    "director": [
      "----"
    ],
    "music": [
      "佐橋俊彦"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0025033",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "向田邦子　イノセント　三角波",
    "desc": "商船会社で働く巻子は、年上の同僚・達夫との結婚を控え、準備を進めていた。2人は、 同僚で達夫の学生時代の後輩でもある波多野に結婚のことを報告。すると波多野はなぜか巻子に結婚を考え直すよう迫り、徐々に行動をエスカレートさせていく。",
    "imgName": "SID0019231.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "貫地谷しほり",
      "吉沢悠",
      "江口のりこ",
      "日向丈",
      "宇野祥平",
      "小山かつひろ",
      "古賀清",
      "鈴之助",
      "吉橋航也",
      "入口夕布",
      "宇都隼平",
      "木下ほうか",
      "小澤征悦"
    ],
    "director": [
      "小林聖太郎"
    ],
    "music": [
      "周防義和"
    ],
    "originalWork": [
      "向田邦子"
    ],
    "scriptWriter": [
      "多和田久美"
    ],
    "forUrlNumber": "SID0019231",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "ＴＨＥ３名様 ファミレズの今夜はオールナイト！　これってワールドセレクトじゃね！？",
    "desc": "ジャンボ、まっつん、ミッキーの3人が結成した妄想バンド「ファミレズ」。そんな彼らがDJになりきり、架空のラジオ番組「ファミレズの今夜はオールナイト！」を展開。緩いトークやイケてる曲などを、人気スターとして自信満々に発信する。",
    "imgName": "SID0031182.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐藤隆太",
      "岡田義徳",
      "塚本高史"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "福田雄一"
    ],
    "forUrlNumber": "SID0031182",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "太平記",
    "desc": "鎌倉時代末期、南北朝時代の動乱期を舞台に幕府を滅亡させ、建武政権に背いて室町幕府の初代将軍となった足利尊氏の生涯を描く。文化庁裁定申請中（２０２０年５月１日申請）",
    "imgName": "SID0049071.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0049071",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "愛を乞うひと",
    "desc": "山岡照恵は、高校生の娘・深草と2人暮らし。ある日、彼女は生き別れになっていた弟・武則と再会し、記憶の奥底に押し込めていた母・豊子との凄惨な幼少時代を思い出していく。そして照恵は、今まで知らなかった母親の真実と向き合うことになる。",
    "imgName": "SID0036915.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "篠原涼子",
      "広瀬アリス",
      "ムロツヨシ",
      "鈴木梨央",
      "平山浩行",
      "金田明夫",
      "草村礼子",
      "温水洋一",
      "若旦那",
      "南乃彩希",
      "杉本哲太",
      "寺島進",
      "豊原功補",
      "木村多江",
      "上川隆也"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林祐介"
    ],
    "originalWork": [
      "下田治美"
    ],
    "scriptWriter": [
      "後藤法子"
    ],
    "forUrlNumber": "SID0036915",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "都市伝説セピア",
    "desc": "何をやっても冴えない男・武彦は「フクロウ男」という噂をネットに書き込む。狙い通り噂は一人歩きを始め…（「フクロウ男」）。東京の生活になじめず田舎にやってきた少年・カズキは不思議な見世物小屋で「河童の氷漬け」と遭遇する（「アイスマン」）。",
    "imgName": "SID0019610.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "成宮寛貴",
      "永井杏",
      "桑江咲菜",
      "坂本恵介",
      "聡太郎",
      "山口愛美",
      "ト字たかお",
      "入江甚儀",
      "松元環季",
      "佐野史郎",
      "長江英和",
      "原沙知絵",
      "いしのようこ",
      "余貴美子",
      "加藤虎ノ介",
      "荒木宏文",
      "佳那晃子"
    ],
    "director": [
      "落合正幸"
    ],
    "music": [
      "配島邦明"
    ],
    "originalWork": [
      "朱川湊人"
    ],
    "scriptWriter": [
      "落合正幸"
    ],
    "forUrlNumber": "SID0019610",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "三匹のおっさん リターンズ！ 平成ラストの大暴れ＆悪党まとめて大成敗 SP！",
    "desc": "キヨ、シゲ、ノリの3人は夜回り中、記憶喪失の女性・栗子を保護した。彼女はしばらくキヨの家で暮らすことになる。そんななか、町では「女性の社会進出」を掲げる化粧品販売会社が台頭。商品を気に入った登美子と貴子はその販売員として働き始めるのだが…。",
    "imgName": "SID0039143.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "北大路欣也",
      "泉谷しげる",
      "志賀廣太郎",
      "瀬戸朝香",
      "真飛聖",
      "大野拓朗",
      "三根梓",
      "津村知与支",
      "鈴木麻衣花",
      "大沢逸美",
      "中島唱子",
      "弘中麻紀",
      "岩橋道子",
      "枝元萌",
      "猪狩敦子",
      "香寿たつき",
      "鈴木理学",
      "山野海",
      "浜田晃",
      "ぶっちゃあ",
      "スーパー３助",
      "西田尚美",
      "甲本雅裕",
      "室井滋",
      "寺脇康文",
      "藤田弓子",
      "中田喜子"
    ],
    "director": [
      "白川士"
    ],
    "music": [
      "平沢敦士"
    ],
    "originalWork": [
      "有川浩"
    ],
    "scriptWriter": [
      "鈴木聡"
    ],
    "forUrlNumber": "SID0039143",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ケイジとケンジ　所轄と地検の24時",
    "desc": "体育教師から警察官に転職し、横浜の交番に勤務している仲井戸豪太は、念願かなって横浜桜木署の捜査課へ異動した。一方、横浜地検みなと支部の検事・真島修平は、片思い中の立会事務官・仲井戸みなみの気を引くために大事件を担当したいのだが…。",
    "imgName": "SID0045597.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "桐谷健太",
      "東出昌大",
      "比嘉愛未",
      "磯村勇斗",
      "今田美桜",
      "渋谷謙人",
      "奥山かずさ",
      "湯江タケユキ",
      "西村元貴",
      "矢柴俊博",
      "峯村リエ",
      "菅原大吉",
      "ぎぃ子",
      "奥貫薫",
      "柳葉敏郎",
      "風間杜夫"
    ],
    "director": [
      "----"
    ],
    "music": [
      "ワンミュージック"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "福田靖"
    ],
    "forUrlNumber": "SID0045597",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "グーグーだって猫である２",
    "desc": "人気漫画家の小島は、東京・吉祥寺で2匹の猫と暮らしている。多忙な日々のなか、アシスタントの後任騒ぎが起きたり、殺人犯の張り込み依頼があったりと、ハプニングには事欠かない。そんなある日、小島に猫を託したホームレスが姿を消してしまう。",
    "imgName": "SID0035352.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "宮沢りえ",
      "長塚圭史",
      "前田敦子",
      "犬童一心"
    ],
    "director": [
      "犬童一心"
    ],
    "music": [
      "高田漣"
    ],
    "originalWork": [
      "大島弓子"
    ],
    "scriptWriter": [
      "高田亮"
    ],
    "forUrlNumber": "SID0035352",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "グッドパートナー 無敵の弁護士",
    "desc": "企業法務を専門とする「神宮寺法律事務所」の弁護士・咲坂健人。彼の唯一の弱点は同じ事務所の弁護士で、元妻でもある夏目佳恵。弁護士としてライバルでもある2人は、依頼案件に関して法律論を戦わせたり痴話ゲンカをしながら理不尽な悪に立ち向かう。",
    "imgName": "SID0023751.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "竹野内豊",
      "松雪泰子",
      "賀来賢人",
      "山崎育三郎",
      "馬場園梓",
      "宮地雅子",
      "岡本あずさ",
      "宮崎香蓮",
      "合田雅吏",
      "上地春奈",
      "松風理咲",
      "杉本哲太",
      "横田栄司",
      "大倉孝二",
      "國村隼"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "福田靖"
    ],
    "forUrlNumber": "SID0023751",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大都会 PART III",
    "desc": "ジロー、トラらを加えた捜査課の黒岩軍団は、殺人事件の犯人として東友会会長・金井を逮捕しようとする。しかし金井は直前で診断書を取り、渋谷病院へ逃げ込む。やがて街中では連続で爆破事件が起こり、金井を国外へ逃がすよう警察は脅迫される。",
    "imgName": "SID0020719.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "石原裕次郎",
      "渡哲也",
      "高城淳一",
      "高品格",
      "小野武彦",
      "苅谷俊介",
      "星正人",
      "寺尾聡",
      "峰竜太",
      "大森不二香",
      "青木英美",
      "舛田紀子",
      "美田麻紗子",
      "金沢碧",
      "志麻いづみ",
      "森正親",
      "牧村三枝子",
      "武藤章生",
      "下之坊正道",
      "片岡五郎"
    ],
    "director": [
      "渡辺拓也"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "永原秀一"
    ],
    "forUrlNumber": "SID0020719",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ドラマ１０　胡桃の部屋",
    "desc": "バブル期前の1980年代の東京。三田村桃子の父・忠がリストラによって職を失い、蒸発した。生真面目で不器用な次女・桃子は、父の代わりに家族を守ろうと奮起する。だが失意の母をはじめ、姉、妹、弟、それぞれの家族の悩みが次々と明らかになっていく。",
    "imgName": "SID0035734.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "松下奈緒",
      "原田泰造",
      "井川遥",
      "臼田あさ美",
      "瀬戸康史",
      "徳井優",
      "江口のりこ",
      "松尾諭",
      "小林正寛",
      "黄川田将也",
      "西田尚美",
      "粟田麗",
      "東てる美",
      "青谷優衣",
      "篠川桃音",
      "森祐佳",
      "曽我美月",
      "蟹江敬三",
      "竹下景子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "大友良英"
    ],
    "originalWork": [
      "向田邦子"
    ],
    "scriptWriter": [
      "篠崎絵里子"
    ],
    "forUrlNumber": "SID0035734",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "マメシバ一郎 フーテンの芝二郎",
    "desc": "38年間パラサイト生活に甘んじていた芝二郎だったが、母親の作戦により脱ニートに成功。だが実家が競売にかけられることになり、一郎とのアパート暮らしが始まる。さらに闇金の取り立て屋から、母親の借金500万円の連帯保証人になっていることを告げられ…。",
    "imgName": "SID0038312.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐藤二朗",
      "南沢奈央",
      "高橋洋",
      "高橋直純",
      "野間口徹",
      "原史奈",
      "さいとうみき",
      "千鶴ちい",
      "元田牧子",
      "ダンカン",
      "角替和枝",
      "志賀廣太郎",
      "藤田弓子"
    ],
    "director": [
      "芦塚慎太郎"
    ],
    "music": [
      "野中“まさ”雄一"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "永森裕二"
    ],
    "forUrlNumber": "SID0038312",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "家、ついて行ってイイですか？",
    "desc": "終電を逃した人などに「タクシー代をお支払いするので、家、ついて行ってイイですか？」と番組ディレクターがお願いし、同意を得られた人の住居を訪問してインタビューする、テレビ東京の大人気バラエティ番組で実際に放送され、話題を呼んだ回をドラマ化！",
    "imgName": "SID0061154.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "竜星涼"
    ],
    "director": [
      "----"
    ],
    "music": [
      "鈴木ヤスヨシ"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "政池洋佑"
    ],
    "forUrlNumber": "SID0061154",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "宮沢賢治の食卓",
    "desc": "花巻の実家から東京へ家出していた宮沢賢治は、妹・トシの大病を仄めかす電報を受け取り、急いで帰郷する。だが、それは父のはかりごとだった。やがて農学校の教師となった賢治は、幸せを分かちあうという理想の生き方を生徒たちに伝えていく。",
    "imgName": "SID0041278.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "鈴木亮平",
      "石橋杏奈",
      "山崎育三郎",
      "市川実日子",
      "井之脇海",
      "畦田ひとみ",
      "荒田悠良",
      "犬飼直紀",
      "堺翔太",
      "濱田海斗",
      "柳沢慎吾",
      "鈴川法子",
      "竹財輝之助",
      "おかやまはじめ",
      "神野三鈴",
      "平田満"
    ],
    "director": [
      "御法川修"
    ],
    "music": [
      "サキタハヂメ"
    ],
    "originalWork": [
      "魚乃目三太"
    ],
    "scriptWriter": [
      "池田奈津子"
    ],
    "forUrlNumber": "SID0041278",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "紅白が生まれた日",
    "desc": "太平洋戦争終結直後、戦場から放送局に戻ってきた新藤。局はGHQに接収され、番組内容は厳しい検閲を受けることに。そんな中、新しい音楽番組を作るよう指示が下る。新藤は「紅白歌合戦」を企画するが、出演交渉、検閲対策と、実現には難題山積だった。",
    "imgName": "SID0025082.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0025082",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "あまちゃん",
    "desc": "東京から母の故郷・北三陸にやってきた少女・アキは、海女を生業とする祖母・夏にあこがれ海女を目指す。やがて友人・ユイの影響でユニットを組み、地元アイドルとして活躍するようになったアキは、東京に行ってアイドルになるという新たな夢を見つける。",
    "imgName": "SID0024969.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "能年玲奈",
      "小泉今日子",
      "尾美としのり",
      "杉本哲太",
      "小池徹平",
      "橋本愛",
      "福士蒼汰",
      "有村架純",
      "荒川良々",
      "伊勢志摩",
      "皆川猿時",
      "八木亜希子",
      "北見敏之",
      "山谷花純",
      "久野みずき",
      "東出昌大",
      "ピエール瀧",
      "菅原大吉",
      "安藤玉恵",
      "村杉蝉之介",
      "森岡龍",
      "松岡茉優",
      "大野いと",
      "山下リオ",
      "蔵下穂波",
      "優希美青",
      "斎藤アリーナ",
      "足立梨花",
      "小島一華",
      "吉村美輝",
      "吉田里琴",
      "野間口徹",
      "太賀",
      "勝地涼",
      "マギー",
      "松田龍平",
      "古田新太",
      "松尾スズキ",
      "吹越満",
      "塩見三省",
      "でんでん",
      "平泉成",
      "木野花",
      "美保純",
      "片桐はいり",
      "渡辺えり",
      "薬師丸ひろ子",
      "蟹江敬三",
      "宮本信子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "大友良英"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024969",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "風の峠～銀漢の賦～",
    "desc": "月ヶ瀬藩郡方見廻役の源五は、藩主の側用人・山崎から、家老・松浦将監が藩主の不興を買ったため暗殺せよと命じられる。源五と将監は、かつて百姓の十蔵と３人で幼なじみとして育ったが、十蔵が首謀した百姓一揆後の処遇を巡って絶縁状態になっていた。",
    "imgName": "SID0025012.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "中村雅俊",
      "桜庭ななみ",
      "平岳大",
      "池田鉄洋",
      "吉田羊",
      "中嶋しゅう",
      "田中偉登",
      "大八木凱斗",
      "鏑木海智",
      "山村憲之介",
      "山崎光",
      "菊池銀河",
      "中村獅童",
      "高橋和也",
      "麻生祐未",
      "柴田恭兵"
    ],
    "director": [
      "----"
    ],
    "music": [
      "小六禮次郎"
    ],
    "originalWork": [
      "葉室麟"
    ],
    "scriptWriter": [
      "森下直"
    ],
    "forUrlNumber": "SID0025012",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "僕はどこから",
    "desc": "文章を書き写すことで、他人の思考をコピーできる小説家志望の青年・竹内 薫。ある日、認知症の母を介護しながら自分の夢と現実にもがく薫に、母の事故という悲劇が降りかかる。そんな薫の前に、元同級生の講談会系東宮寺組最年少組長・藤原智美が現れ…。",
    "imgName": "SID0045574.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中島裕翔",
      "間宮祥太朗",
      "上白石萌歌",
      "音尾琢真",
      "若林豪",
      "笠松将",
      "須藤理彩",
      "都丸紗也華",
      "高橋努",
      "岡崎体育",
      "神保悟志",
      "仙道敦子"
    ],
    "director": [
      "瀧悠輔"
    ],
    "music": [
      "諸橋邦行"
    ],
    "originalWork": [
      "市川マサ"
    ],
    "scriptWriter": [
      "高橋泉"
    ],
    "forUrlNumber": "SID0045574",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ハラスメントゲームSP",
    "desc": "老舗大手・マルオースーパーの本社乗っ取り事件の責任を取り、函館店の店長として働いていた秋津渉。だが別店舗で従業員の自殺未遂事件が起き、コンプライアンス室へ呼び戻される。また店の労働環境を調査すべく、過重労働撲滅特別対策班も動き出していた。",
    "imgName": "SID0054041.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "唐沢寿明",
      "広瀬アリス",
      "古川雄輝",
      "喜多乃愛",
      "勝平ともこ",
      "忍野さら",
      "数ヒロキ",
      "阿部遼哉",
      "仲間由紀恵",
      "萩原聖人",
      "塚本高史",
      "唐田えりか",
      "西山繭子",
      "井上肇",
      "森岡豊",
      "長谷川公彦",
      "城山美佳子",
      "原扶貴子",
      "高島豪志",
      "石野真子",
      "佐野史郎",
      "高嶋政宏"
    ],
    "director": [
      "----"
    ],
    "music": [
      "Evan Call"
    ],
    "originalWork": [
      "井上由美子"
    ],
    "scriptWriter": [
      "井上由美子"
    ],
    "forUrlNumber": "SID0054041",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "相棒 season8",
    "desc": "薫がいなくなった後、警察庁の上層部から密命を受けて配属された尊。彼は多少の違法捜査もいとわない右京と時に衝突しながらも、少しずつ相棒としての信頼を獲得していく。そんななか“赤いカナリア”による新たな事件の火種がくすぶり始める。",
    "imgName": "SID0041029.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "水谷豊",
      "及川光博",
      "益戸育江",
      "川原和久",
      "大谷亮介",
      "山中崇史",
      "山西惇",
      "六角精児",
      "神保悟志",
      "志水正義",
      "久保田龍吉",
      "片桐竜次",
      "小野了",
      "岸部一徳",
      "池頼広"
    ],
    "director": [
      "和泉聖治"
    ],
    "music": [
      "池頼広"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "輿水泰弘"
    ],
    "forUrlNumber": "SID0041029",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "玉川区役所 OF THE DEAD",
    "desc": "舞台は、ゾンビがもはや珍しい存在ではなくなった世界。玉川区役所の特別福祉課に入った草食系男子・晋助は不本意ながらもゾンビ捕獲を担当していた。晋助は、課に出入りするゾンビ好きの医科大准教授・幸田のアドバイスを聞きながら、ゾンビ退治に出動する。",
    "imgName": "SID0013523.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "林遣都",
      "広瀬アリス",
      "高橋努",
      "片桐仁",
      "近藤公園",
      "古舘寛治",
      "豊田エリー",
      "河井青葉",
      "水澤紳吾",
      "岸井ゆきの",
      "田畑智子",
      "大東駿介",
      "児島功一",
      "武藤心平",
      "千葉雅子",
      "松澤一之",
      "金子ノブアキ"
    ],
    "director": [
      "河原雅彦"
    ],
    "music": [
      "三澤康広"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "新井友香"
    ],
    "forUrlNumber": "SID0013523",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "黒書院の六兵衛",
    "desc": "慶応4年、幕府と新政府の談判が成り、江戸城は不戦開城と決した。官軍側についた尾張藩の気弱な下級藩士・加倉井隼人は、城の引き渡しを支障なく進めるための先遣として城内に検分に入る。しかし、将軍直属の警護隊・御書院番の番士・的矢六兵衛が居座り…。",
    "imgName": "SID0047796.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "吉川晃司",
      "上地雄輔",
      "芦名星",
      "寺島進",
      "竹内力",
      "千葉哲也",
      "波岡一喜",
      "山崎銀之丞",
      "駒木根隆介",
      "前田亜季",
      "忍成修吾",
      "片岡千之助",
      "粕谷吉洋",
      "若村麻由美",
      "伊武雅刀",
      "田中泯"
    ],
    "director": [
      "李闘士男"
    ],
    "music": [
      "coba"
    ],
    "originalWork": [
      "浅田次郎"
    ],
    "scriptWriter": [
      "牧野圭祐"
    ],
    "forUrlNumber": "SID0047796",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "劇団スフィア",
    "desc": "声優ユニット・スフィアが劇作家ならではのノンストップの演出のもと、演劇のような新しいスタイルのドラマに挑戦。コメディ、サスペンス、シリアス、ホラーなど、5人の監督それぞれが手掛けたさまざまなジャンルの物語が前後編で描かれる。",
    "imgName": "SID0043977.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "寿美菜子",
      "高垣彩陽",
      "戸松遥",
      "豊崎愛生",
      "スフィア"
    ],
    "director": [
      "徳尾浩司"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "徳尾浩司"
    ],
    "forUrlNumber": "SID0043977",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "拝み屋怪談II",
    "desc": "東北の片隅で拝み屋を営んでいる郷内心瞳は、献身的な妻・真弓と静かに暮らしていた。そんな、郷内の前に以前つきまとっていた少女・桐島加奈江が再び現れ、日に日に暴挙をエスカレートさせる。さらに、霊能者・小橋美琴から相談を持ち込まれ…。",
    "imgName": "SID0047169.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤田富",
      "北原里英",
      "鎌田らい樹",
      "久住小春",
      "清水厚",
      "大畑創"
    ],
    "director": [
      "清水厚"
    ],
    "music": [
      "MOKU"
    ],
    "originalWork": [
      "郷内心瞳"
    ],
    "scriptWriter": [
      "小中千昭"
    ],
    "forUrlNumber": "SID0047169",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "必殺仕事人III",
    "desc": "再びチームを組む主水、秀、勇次、加代、おりくだったが、殺しの現場をある若者に目撃されてしまう。その若者は、西洋医学を志し、医学所に入るべく受験勉強中の順之助。主水たちは掟にのっとって順之助を始末しようとするのだが…。",
    "imgName": "SID0020451.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤田まこと",
      "三田村邦彦",
      "鮎川いずみ",
      "ひかる一平",
      "山内敏男",
      "白木万理",
      "菅井きん",
      "中条きよし",
      "山田五十鈴",
      "平尾昌晃",
      "山内久司"
    ],
    "director": [
      "田中徳三"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "吉田剛"
    ],
    "forUrlNumber": "SID0020451",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "松本清張ドラマスペシャル「霧の旗」（2014年12月7日放送）",
    "desc": "桐子は知的障害を抱える弟とつつましく暮らしていたが、ある日、弟は殺人事件の容疑者となってしまう。何とか弟を助けたい桐子は、有名弁護士に相談を持ちかけるが、弁護士は貧しそうな桐子を見下して依頼を拒否。獄中で、桐子の弟に悲劇が訪れ…。",
    "imgName": "SID0060683.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "堀北真希",
      "高橋克実",
      "木村佳乃",
      "古畑新之",
      "福士誠治",
      "谷村美月",
      "秋本奈緒美",
      "濱田マリ",
      "佐戸井けん太",
      "趙民和",
      "デビット伊東",
      "伊藤裕子",
      "峯村リエ",
      "大島蓉子",
      "緋田康人",
      "伊藤正之",
      "でんでん",
      "渡辺いっけい",
      "橋爪功",
      "椎名桔平"
    ],
    "director": [
      "藤田明二"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "松本清張"
    ],
    "scriptWriter": [
      "浅野妙子"
    ],
    "forUrlNumber": "SID0060683",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "横溝正史シリーズ 迷路荘の惨劇",
    "desc": "広壮な旧伯爵邸・名琅荘は、地下に迷路があることから「迷路荘」と呼ばれていた。20年前、この場所で凄惨な事件が発生、建物はその後不動産会社社長・篠崎の手に渡っていた。金田一はこの篠崎から人物調査を依頼され、未曾有の殺人事件に巻き込まれていく。",
    "imgName": "SID0055265.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "古谷一行",
      "浜木綿子",
      "仲谷昇",
      "千石規子",
      "伊豆肇",
      "秋谷陽子",
      "桑原大輔",
      "西沢利明",
      "滝沢双",
      "御道由紀子",
      "小鹿番",
      "関戸純",
      "明石勤",
      "長門勇",
      "三橋達也"
    ],
    "director": [
      "松尾昭典"
    ],
    "music": [
      "真鍋理一郎"
    ],
    "originalWork": [
      "横溝正史"
    ],
    "scriptWriter": [
      "田坂啓"
    ],
    "forUrlNumber": "SID0055265",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "つげ義春ワールド",
    "desc": "妻に内緒で部屋を借りた男は、そこで何をするわけでもなくただゴロゴロとしていた。そんなある日、その部屋に妻がやって来るのだが…。「退屈な部屋」、「懐かしいひと」、「無能の人」、「別離」、「ある無名作家」、「やもり」、「義男の青春」ほか。",
    "imgName": "SID0015727.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "橋口亮輔",
      "鈴木砂羽",
      "絵沢萠子",
      "長部健二",
      "石橋信子",
      "石橋亜子"
    ],
    "director": [
      "豊川悦司"
    ],
    "music": [
      "遠藤浩二"
    ],
    "originalWork": [
      "つげ義春"
    ],
    "scriptWriter": [
      "高見亮子"
    ],
    "forUrlNumber": "SID0015727",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "必殺仕事人",
    "desc": "江戸の裏稼業の元締・鹿蔵は、江戸に再び闇の裏稼業を復活させるため、八王子の甲府勤番所に左遷されていた主水を呼び戻す。一旦は断った主水だが、鹿蔵の説得と大量の小判を前に心動かされ復帰を決意。妻子持ちの浪人・畷左門と秀も仲間に加わることに。",
    "imgName": "SID0019856.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤田まこと",
      "伊吹吾郎",
      "三田村邦彦",
      "山田隆夫",
      "小林かおり",
      "水本恵子",
      "かわいのどか",
      "菅井きん",
      "白木万理",
      "山田五十鈴",
      "中村鴈治郎",
      "松野宏軌",
      "貞永方久",
      "原田雄一",
      "工藤栄一",
      "山下耕作",
      "高坂光幸",
      "田中徳三",
      "都築一興",
      "石井輝男",
      "岡本静夫",
      "長谷川安人",
      "井上梅次",
      "家喜俊彦"
    ],
    "director": [
      "松野宏軌"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "野上龍雄"
    ],
    "forUrlNumber": "SID0019856",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "大豆田とわ子と三人の元夫",
    "desc": "建設会社の社長に就任した大豆田とわ子はバツ3で、現在は最初の夫との間に生まれた娘と暮らしている。ある日、亡くなった母のパソコンを開いたとわ子はパスワードが設定されていることに気づく。元夫のうちの誰かが設定したものと思われ、彼らに会いにいく。",
    "imgName": "SID0056779.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松たか子",
      "岡田将生",
      "角田晃広",
      "松田龍平",
      "高橋メアリージュン",
      "弓削智久",
      "平埜生成",
      "石村みか",
      "豊嶋花",
      "穂志もえか",
      "楽駆",
      "石橋静河",
      "石橋菜津美",
      "瀧内公美",
      "長岡亮介",
      "市川実日子",
      "近藤芳正",
      "岩松了"
    ],
    "director": [
      "----"
    ],
    "music": [
      "坂東祐大"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "坂元裕二"
    ],
    "forUrlNumber": "SID0056779",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "沈黙法廷",
    "desc": "高見沢弘志は、突然消えた恋人を忘れられず、ずっと行方を捜していた。その頃、都内で一人暮らしをする資産家の老人が絞殺体で発見される。所轄の刑事・伊室真治と西村敦子は、隣人の証言などから家事代行業の女・山本美紀に行き着き、美紀宅に急行するが…。",
    "imgName": "SID0041596.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "永作博美",
      "市原隼人",
      "大倉孝二",
      "臼田あさ美",
      "菅原大吉",
      "尾上寛之",
      "藤本泉",
      "寿大聡",
      "菜葉菜",
      "国広富之",
      "村松利史",
      "甲本雅裕",
      "金田明夫",
      "北村総一朗",
      "杉本哲太",
      "田中哲司"
    ],
    "director": [
      "村上牧人"
    ],
    "music": [
      "遠藤浩二"
    ],
    "originalWork": [
      "佐々木譲"
    ],
    "scriptWriter": [
      "尾崎将也"
    ],
    "forUrlNumber": "SID0041596",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "コールドケース -真実の扉-",
    "desc": "神奈川県警捜査一課で未解決凶悪犯罪を扱うチームの刑事・石川百合。純粋に正義を貫く強い意志を持つ彼女は、未解決事件の新たな証言や証拠を得る。再捜査の価値があると判断した百合は、課長代理・本木秀俊の指示のもと、事件の閉ざされた真実を暴き出す。",
    "imgName": "SID0030269.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "吉田羊",
      "永山絢斗",
      "滝藤賢一",
      "藤澤恵麻",
      "平田薫",
      "宮沢和史",
      "光石研",
      "三浦友和"
    ],
    "director": [
      "波多野貴文"
    ],
    "music": [
      "村松崇継"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "瀬々敬久"
    ],
    "forUrlNumber": "SID0030269",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "江戸前の旬　シーズン２",
    "desc": "柳寿司の3代目・柳葉旬は、築地から移転した豊洲に仕入れに行く。だが、つけ場に立つことを許された旬は、客の坂本に握るすしは親方のすしとよく似ているが、味は雲泥の差だと言われ落ち込む。そんな時、父であり2代目である鱒之介が店で倒れ…。",
    "imgName": "SID0058257.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "須賀健太",
      "佐藤玲",
      "田中幸太朗",
      "渡部豪太",
      "内田慈",
      "寺田農",
      "赤塚真人",
      "三遊亭小遊三",
      "渡辺裕之"
    ],
    "director": [
      "小沼雄一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "九十九森"
    ],
    "scriptWriter": [
      "松井香奈"
    ],
    "forUrlNumber": "SID0058257",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "新春ドラマスペシャル DOCTORS～最強の名医～2015",
    "desc": "堂上総合病院院長の後継者と目される森山は“フラフープダイエット”を提唱して20キロ近く減量し、すっかりテレビの人気者に。しかし森山が本業をおろそかにしているのを見た相良は、彼を西都大学の附属病院に送り込み、根本から意識を変えさせようと企む。",
    "imgName": "SID0003680.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "沢村一樹",
      "高嶋政伸",
      "比嘉愛未",
      "黒川智花",
      "宮地雅子",
      "正名僕蔵",
      "滝沢沙織",
      "敦士",
      "斉藤陽一郎",
      "尾崎右宗",
      "阿南敦子",
      "小野武彦",
      "篠井英介",
      "渡辺大",
      "長谷川朝晴",
      "石井洋祐",
      "村松利史",
      "顔田顔彦",
      "脇知弘",
      "多岐川華子",
      "伊藤久美子",
      "川野直輝",
      "牧田哲也",
      "どぶろっく",
      "ちゅうえい",
      "大森博史",
      "深沢エミ",
      "石浜美希",
      "田口寛子",
      "友部康志",
      "羽村純子",
      "澤純子",
      "小日向文世",
      "伊藤蘭",
      "野際陽子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "福田靖"
    ],
    "forUrlNumber": "SID0003680",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "仮面ライダードライブ",
    "desc": "全ての人や物が静止する現象“重加速”が世界中で同時多発的に発生した“グローバルフリーズ”から半年。その事件で悲劇を経験した刑事・泊進ノ介は、重加速に対応する警視庁の新部署・特状課でダラダラと過ごしていた。そんな彼の前に言葉を話す車が現れ…。",
    "imgName": "SID0036959.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "竹内涼真",
      "内田理央",
      "上遠野太洸",
      "稲葉友",
      "松島庄汰",
      "蕨野友也",
      "馬場ふみか",
      "井俣太良",
      "吉井怜",
      "浜野謙太",
      "片岡鶴太郎",
      "クリス・ペプラー"
    ],
    "director": [
      "田崎竜太"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "石ノ森章太郎"
    ],
    "scriptWriter": [
      "三条陸"
    ],
    "forUrlNumber": "SID0036959",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "猿ロック",
    "desc": "東京の下町で働く鍵屋の猿丸那太郎、通称「サル」。新しい鍵を作ったり、いつも鍵を忘れてしまうおじいちゃんのために鍵を開けたり、時には驚くような仕事も舞い込む。サルの頭の中は女の子のことでいっぱいなのだが、仕事が入ると断れず…。",
    "imgName": "SID0036920.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "市原隼人",
      "芦名星",
      "渡部豪太",
      "高岡蒼甫",
      "森下能幸",
      "芹沢直樹"
    ],
    "director": [
      "前田哲"
    ],
    "music": [
      "吉岡聖治"
    ],
    "originalWork": [
      "芹沢直樹"
    ],
    "scriptWriter": [
      "福田雄一"
    ],
    "forUrlNumber": "SID0036920",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "科捜研の女 season17",
    "desc": "最新技術を駆使して犯罪を解決する京都府警科学捜査研究所。いくつもの事件に対峙してきたベテラン法医研究員・榊マリコを中心に、ひと癖もふた癖もある研究員たちが、法医、物理、化学、文書鑑定などの専門技術を武器に複雑で奇妙な事件の解明に挑む。",
    "imgName": "SID0031387.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "沢口靖子",
      "若村麻由美",
      "斉藤暁",
      "渡部秀",
      "山本ひかる",
      "石井一彰",
      "風間トオル",
      "金田明夫",
      "内藤剛志",
      "川井憲次"
    ],
    "director": [
      "森本浩史"
    ],
    "music": [
      "川井憲次"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "櫻井武晴"
    ],
    "forUrlNumber": "SID0031387",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "シェフは名探偵",
    "desc": "極上の料理と自家製のヴァン・ショー（ホットワイン）が売りの小さなフレンチレストラン、ビストロ・パ・マルの料理長・三舟忍。人並外れた洞察力と推理力を三舟は、お客さまたちの巻き込まれた事件や不可解な出来事の謎を鮮やかに解き明かしていく。",
    "imgName": "SID0060696.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "西島秀俊",
      "濱田岳",
      "神尾佑",
      "石井杏奈",
      "佐藤寛太",
      "橋本マナミ",
      "近藤史恵"
    ],
    "director": [
      "木村ひさし"
    ],
    "music": [
      "末廣健一郎"
    ],
    "originalWork": [
      "近藤史恵"
    ],
    "scriptWriter": [
      "田中眞一"
    ],
    "forUrlNumber": "SID0060696",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "螢草　菜々の剣",
    "desc": "16歳の菜々が奉公に上がった風早家には、優しい奥様の佐知と身分の分け隔てなく接してくれる主の市之進、2人の子供たちが居た。菜々には、実は武家の出身という秘密があった。藩内の不正を明らかにしようとした父が無実の罪で切腹に追い込まれ…。",
    "imgName": "SID0042392.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "清原果耶",
      "町田啓太",
      "谷村美月",
      "南沢奈央",
      "苅谷俊介",
      "松尾諭",
      "濱田マリ",
      "宇梶剛士",
      "高田翔",
      "松大航也",
      "中山麻聖",
      "川口覚",
      "中村育二",
      "山下心煌",
      "田中乃愛",
      "小岸洸琉",
      "天野はな",
      "後藤剛範",
      "瀬口寛之",
      "中原丈雄",
      "石橋蓮司",
      "イッセー尾形",
      "本田博太郎",
      "岡田優",
      "池田健一郎",
      "優志",
      "北村有起哉"
    ],
    "director": [
      "----"
    ],
    "music": [
      "Evan Call"
    ],
    "originalWork": [
      "葉室麟"
    ],
    "scriptWriter": [
      "渡邉睦月"
    ],
    "forUrlNumber": "SID0042392",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ニッポンに蒸気機関車が走った日",
    "desc": "明治5年、日本に初めて鉄道が開業し、空前の規模の式典が開かれた。しかし、この日を迎えるまでにさまざまな問題が巻き起こっている。それは日本がどのような葛藤と決断を経て近代化を進めていったのか、まさにその縮図といっていいものだった。",
    "imgName": "SID0034820.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0034820",
    "aveReviewPoint": 0,
    "date": "2021年09月"
  },
  {
    "title": "孤独のグルメ 2018 年大晦日 SP",
    "desc": "年末にも関わらず出張になり、12月30日から大みそかにかけて京都と名古屋をめぐる井之頭五郎。京都では無性に鰻が食べたくなり、商談後に鰻屋を探すがなかなか見つからない。一方、名古屋ではひつまぶしと台湾ラーメンのどちらを食べるかで悩み…。",
    "imgName": "SID0039091.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松重豊",
      "久住昌之",
      "中村ゆり",
      "剛",
      "礼二",
      "橋本一郎",
      "高橋ひとみ",
      "坂井真紀",
      "植草朋樹",
      "鶴田真由",
      "伊東四朗"
    ],
    "director": [
      "溝口憲司"
    ],
    "music": [
      "The Screen Tones"
    ],
    "originalWork": [
      "久住昌之"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0039091",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "獄門島",
    "desc": "終戦直後、瀬戸内の孤島を訪れた金田一耕助。僧・了然の案内で島の実力者・本鬼頭家にやってきた金田一は、そこで美しい女性・早苗と出会う。さらに島に似つかわしくない奇抜な風体の3姉妹にも接触。そしてある晩、末妹が忽然と姿を消してしまう。",
    "imgName": "SID0037093.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0037093",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "ヨメ代行はじめました。",
    "desc": "さとみ、のあ、アスカの3人が働く大阪のガールズバー。立地条件が悪いこともあり、常に閑古鳥の鳴いているこの店のオーナーは、何とかピンチを脱却しようとある秘策を打ち出す。それは彼女たちが嫁の代わりとなり、依頼者のもとで働く“ヨメ代行業”だった。",
    "imgName": "SID0033783.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松山メアリ",
      "丸高愛実",
      "尾崎ナナ",
      "諏訪雅",
      "パンチ佐藤",
      "スギちゃん"
    ],
    "director": [
      "瑠東東一郎"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "村上慎太郎"
    ],
    "forUrlNumber": "SID0033783",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "カーネーション",
    "desc": "大正2年、大阪・岸和田の呉服屋に生まれた糸子は「女にしかできないことを見つけて自由に生きたい」と裁縫の道へ進む。20歳で洋装店を開業し、22歳で結婚。順風満帆な生活だったが3人目の子を身ごもった時、夫が戦死し一変。シングルマザーとなる。",
    "imgName": "SID0024913.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "尾野真千子",
      "夏木マリ",
      "麻生祐未",
      "正司照枝",
      "栗山千明",
      "須賀貴匡",
      "尾上寛之",
      "柳生みゆ",
      "眞木めい",
      "坂口あずさ",
      "飯島順子",
      "吉田葵依",
      "杉岡詩織",
      "玄覺悠子",
      "宮嶋麻衣",
      "一木美貴子",
      "春やすこ",
      "金谷克海",
      "河野智宏",
      "中村大輝",
      "大谷澪",
      "鍋島浩",
      "梅田千絵",
      "湯浅崇",
      "西村亜矢子",
      "小松健悦",
      "三島ゆり子",
      "多々納斉",
      "高田真衣",
      "吉沢紗那",
      "二宮星",
      "高須瑠香",
      "吉岡竜輝",
      "荒田悠良",
      "花田優里音",
      "心花",
      "野田琴乃",
      "杉本湖凜",
      "川崎亜沙美",
      "村崎真彩",
      "木村風太",
      "倉本発",
      "濱田マリ",
      "トミーズ雅",
      "上杉祥三",
      "田中隆三",
      "甲本雅裕",
      "渡辺大知",
      "田丸麻紀",
      "財前直見",
      "駿河太郎",
      "黒谷友香",
      "団時朗",
      "小泉孝太郎",
      "綾野剛",
      "ほっしゃん。",
      "六角精児",
      "城土井大智",
      "塚本晋也",
      "新山千春",
      "安田美沙子",
      "内田滋",
      "郭智博",
      "ドヰタイジ",
      "野田裕成",
      "東岡亜美",
      "小島藤子",
      "森下竣平",
      "西村亮海",
      "浅利陽介",
      "村上東奈",
      "竹内都子",
      "小笹将継",
      "佐川満男",
      "中山卓也",
      "千田訓子",
      "榎田貴斗",
      "川岡大次郎",
      "茂山逸平",
      "藤間宇宙",
      "蟷螂襲",
      "中村優子",
      "山田スミ子",
      "辰巳琢郎",
      "江波杏子",
      "三林京子",
      "近藤正臣",
      "宝田明",
      "十朱幸代",
      "小林薫"
    ],
    "director": [
      "----"
    ],
    "music": [
      "佐藤直紀"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024913",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ハンサムセンキョ",
    "desc": "天童勇樹は元小学校教師のフリーター。ある日、勇樹は職を求めて、学生時代の同級生であり議員秘書を務める花野薫を訪ねた。そこで「きらめき新党」の古剛栄進に政治家としての資質を見いだされた勇樹は、あれよあれよという間に市長選挙に出馬することに。",
    "imgName": "SID0051718.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "武子直輝",
      "深澤大河",
      "横山真史",
      "一ノ瀬竜",
      "奥谷知弘",
      "八巻貴紀",
      "窪寺昭",
      "稲垣成弥",
      "谷水力",
      "宮澤佑",
      "中島拓人",
      "本川翔太",
      "武藤賢人",
      "橋本汰斗",
      "樫澤優太"
    ],
    "director": [
      "米山和仁"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "マーベラス"
    ],
    "scriptWriter": [
      "三田理恵子"
    ],
    "forUrlNumber": "SID0051718",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "サレタガワのブルー　イッキ見版　後編",
    "desc": "妻・藍子の不倫を知って離婚を決意した田川暢。弁護士の吹田に離婚について相談するなど、実際に行動を開始する。さらに妻の不倫相手・森和正の妻・梢とも互いに協力することに。そしてついに、不倫をシタガワとサレタガワの壮絶な修羅場が幕を開ける。",
    "imgName": "SID0060726.jpg",
    "ondemand": "ポイント",
    "paid": "550円",
    "actor": [
      "犬飼貴丈",
      "堀未央奈",
      "岩岡徹",
      "中田圭祐",
      "染野有来",
      "希代彩",
      "吉田志織",
      "加治ひとみ",
      "高梨臨"
    ],
    "director": [
      "スミス"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "セモトちか"
    ],
    "scriptWriter": [
      "舘そらみ"
    ],
    "forUrlNumber": "SID0060726",
    "aveReviewPoint": 0,
    "date": "2021年09月"
  },
  {
    "title": "チョコレート戦争～朝に道を聞かば夕べに死すとも可なり～",
    "desc": "芸能クラスを備える私立百瀬学園では、バレンタインデイに一番多くチョコレートをもらった男子生徒は“キング”と呼ばれ、先の芸能活動も保証される。だが今年の2月14日、キング確定と噂されていた生徒・篠田康太が、毒入りチョコレートが原因で死亡し…。",
    "imgName": "SID0045187.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小澤廉",
      "小林且弥",
      "立石俊樹",
      "小南光司",
      "古谷大和",
      "星元裕月",
      "TAKA"
    ],
    "director": [
      "堀内博志"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "堀内博志"
    ],
    "forUrlNumber": "SID0045187",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "秘密",
    "desc": "2007年、夏。電機メーカーに勤務する杉田平介は、バスが崖から転落する事故で愛する妻・直子を失う。同じバスに乗っていた娘・藻奈美は奇跡的に助かるが、藻奈美の体には妻の魂が宿っていた。 その日から、家族の切なく奇妙な“秘密”の生活が始まり…。",
    "imgName": "SID0040844.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "志田未来",
      "佐々木蔵之介",
      "本仮屋ユイカ",
      "橋本さとし",
      "池津祥子",
      "升毅",
      "林丹丹",
      "竜星涼",
      "日向ななみ",
      "堀内敬子",
      "吹越満",
      "石田ひかり"
    ],
    "director": [
      "----"
    ],
    "music": [
      "溝口肇"
    ],
    "originalWork": [
      "東野圭吾"
    ],
    "scriptWriter": [
      "吉田紀子"
    ],
    "forUrlNumber": "SID0040844",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "十月十日の進化論",
    "desc": "昆虫分類学博士・小林鈴は偏屈な性格が災いし、ある日突然勤めていた大学を解雇されてしまう。その夜、父が営む喫茶店で昔の恋人・安藤武と再会した彼女は、酔った勢いで一夜を共にし、約5週間後妊娠が発覚する。やがて、彼女は産む決意を固めるが…。",
    "imgName": "SID0028940.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "尾野真千子",
      "田中圭",
      "佐藤仁美",
      "森谷文子",
      "小池里奈",
      "志賀廣太郎",
      "佐々木すみ江",
      "斉木しげる",
      "矢柴俊博",
      "嶋田久作",
      "でんでん",
      "りりィ"
    ],
    "director": [
      "市井昌秀"
    ],
    "music": [
      "曽我部恵一"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "栄弥生"
    ],
    "forUrlNumber": "SID0028940",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "歪んだ波紋",
    "desc": "地方新聞社・新神奈川日報記者の沢村政彦のもとに「ひき逃げ事件」の特ダネ情報が舞い込む。久しぶりの特ダネに政彦は勢い込むが、その特ダネ情報が政彦の同僚・桐野が仕掛けた「虚報」であることを、大学同期のネットニュース編集長・三反園から指摘される。",
    "imgName": "SID0044408.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "松田龍平",
      "小芝風花",
      "山口紗弥加",
      "勝村政信",
      "勝矢",
      "橋爪淳",
      "宮地雅子",
      "Juice=Juice",
      "松山ケンイチ",
      "美村里江",
      "筒井道隆",
      "でんでん",
      "真野響子",
      "角野卓造",
      "イッセー尾形",
      "長塚京三"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "塩田武士"
    ],
    "scriptWriter": [
      "向井康介"
    ],
    "forUrlNumber": "SID0044408",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　天国と地獄の美女　江戸川乱歩の「パノラマ島奇談」",
    "desc": "不遇の男・人見広介には、人口の楽園“パノラマ島”を誕生させるという夢がある。決して叶わぬはずのその夢が、広介と瓜ふたつの大富豪・菰田源三郎の登場によって実現した。だが地上に現れたその桃源郷で、名探偵・明智小五郎は悲劇を目の当たりにする。",
    "imgName": "SID0048887.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "叶和貴子",
      "五十嵐めぐみ",
      "小池朝雄",
      "宮下順子",
      "水野久美",
      "柏原貴",
      "荒井注",
      "伊東四朗"
    ],
    "director": [
      "井上梅次"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "ジェームス三木"
    ],
    "forUrlNumber": "SID0048887",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "孤独のグルメ 2019大晦日スペシャル～緊急指令！成田～福岡～釜山 弾丸出張編！",
    "desc": "12月30日。海外出張を終えた井之頭五郎が成田空港近くの食堂で食事を取っていると、翌日会うはずの福岡の商談相手・高橋正則から、今日来てほしいと連絡が入った。急いで向かったのだが、思わぬハプニングに巻き込まれて、今度は韓国・釜山へ赴くことに。",
    "imgName": "SID0045569.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松重豊",
      "安藤サクラ",
      "宇梶剛士",
      "六平直政",
      "井川尊史",
      "北畑龍一"
    ],
    "director": [
      "井川尊史"
    ],
    "music": [
      "The Screen Tones"
    ],
    "originalWork": [
      "久住昌之"
    ],
    "scriptWriter": [
      "田口佳宏"
    ],
    "forUrlNumber": "SID0045569",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "Ｎスペ　ドラマ　東京裁判",
    "desc": "1946年の春。日本の戦争指導者たちの裁判のため、戦勝国11カ国の判事が東京・帝国ホテルに集まった。焦点となるのは新しく制定された「平和に対する罪」。新しい罪の概念に判事の意見は対立し、裁判は長期化。さまざまな思惑が絡み合い混迷を極める。",
    "imgName": "SID0027767.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0027767",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "クレイジーレイン",
    "desc": "豪雨の夜、4人の刑事が殺人現場となったライブハウスに集まる。だが、彼らはそれぞれ最低の隠し事を抱えていた。未成年との恋、容疑者ほう助、暴力団との交際、そして殺人。互いの秘密を知った4人は、駆け引きと騙しあいを繰り広げるが…。",
    "imgName": "SID0050822.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "荒木宏文",
      "陳内将",
      "前山剛久",
      "中尾暢樹"
    ],
    "director": [
      "木下半太"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "木下半太"
    ],
    "forUrlNumber": "SID0050822",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ＴＨＥ３名様 アニメはアニメでありっしょ！",
    "desc": "ふとし、まっつん、ミッキーの野心ゼロな3人。特に何かをするということもなく、彼らは深夜のファミリーレストランでひたすらダベり続ける。噛み合ったり噛み合わなかったり、はしゃいでみたりキレてみたりと、何となく会話を重ねて彼らの夜は更けていく。",
    "imgName": "SID0031184.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐藤隆太",
      "岡田義徳",
      "塚本高史",
      "安藤玉恵",
      "小林大介",
      "志賀廣太郎"
    ],
    "director": [
      "福田雄一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "石原まこちん"
    ],
    "scriptWriter": [
      "福田雄一"
    ],
    "forUrlNumber": "SID0031184",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "琉神マブヤー４（ユーチ）",
    "desc": "前シーズンから6年。ニライとナミの間には、一人息子・カグラが生まれ、幸せな生活を送っていた。一方カナイは、「やちむん」への夢を捨て切れず、夫として役目を果たせずにいた。そんな中、新たなマジムンの登場により2人の生活は一変する。",
    "imgName": "SID0027736.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "翁長大輔",
      "末吉功治",
      "与那嶺圭一",
      "翁長武義",
      "椎名ユリア",
      "町田達彦",
      "比嘉健雄",
      "石原萌",
      "桃原遥",
      "前田ロマーシア",
      "仲本紫野",
      "普久原一生",
      "吉田妙子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "上地正昭"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "久場長秀"
    ],
    "forUrlNumber": "SID0027736",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "トクサツガガガ",
    "desc": "OLの仲村叶は特撮をこよなく愛する隠れオタクで、母や同僚には特撮趣味を一切秘密にしている。彼女は特撮ヒーローの言葉に勇気づけられて、さまざまなピンチを切り抜けてきた。そして新しい仲間と出会い、友情を育み、特撮オタクとしてパワーアップしていく。",
    "imgName": "SID0039518.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "小芝風花",
      "倉科カナ",
      "木南晴夏",
      "森永悠希",
      "本田剛文",
      "武田玲奈",
      "内山命",
      "寺田心",
      "竹内まなぶ",
      "石田たくみ",
      "松下由樹",
      "小林豊",
      "土屋神葉",
      "西浦希",
      "関智一",
      "吉原雅斗",
      "中原聡太",
      "稲田徹",
      "鈴村健一",
      "丹羽庭",
      "井筒昭雄",
      "田辺茂範"
    ],
    "director": [
      "----"
    ],
    "music": [
      "井筒昭雄"
    ],
    "originalWork": [
      "丹羽庭"
    ],
    "scriptWriter": [
      "田辺茂範"
    ],
    "forUrlNumber": "SID0039518",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "必殺剣劇人",
    "desc": "元義賊三人組・カルタの綾太郎、早縄の清次、すたすたの松坊主の元にかつて三人が愛した女性の娘・お七がやってきて一緒に住むことに。江戸に渦巻く悪に怒る純粋な彼女を見た三人は「幻の世直し三人組」を結成し、次々と悪を退治していく。",
    "imgName": "SID0021235.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "近藤正臣",
      "田中健",
      "工藤夕貴",
      "二宮さよ子",
      "あおい輝彦",
      "平尾昌晃"
    ],
    "director": [
      "石原興"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "吉田剛"
    ],
    "forUrlNumber": "SID0021235",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "CHIEF～警視庁IR分析室～",
    "desc": "建設会社社長の東金太吉が銃殺される。唯一の目撃者である小田切直人は、ある理由から警察への協力を拒否。捜査一課内に新設された“IR分析室”の主任・深町功太郎は、捜査一課長から小田切の対応を命じられ、部下の泉本乃梨子と捜査を始めるのだが…。",
    "imgName": "SID0041553.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "沢村一樹",
      "伊藤歩",
      "尾美としのり",
      "小林涼子",
      "永瀬匡",
      "升毅",
      "前田亜季",
      "菅原大吉",
      "河西健司",
      "宮川一朗太",
      "吉井怜",
      "山田明郷",
      "天宮良",
      "工藤俊作",
      "難波圭一",
      "浜田学",
      "吉永秀平"
    ],
    "director": [
      "和泉聖治"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大川俊道"
    ],
    "forUrlNumber": "SID0041553",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "隕石家族",
    "desc": "巨大隕石が地球に衝突するまであと半年。主婦の久美子は、最後に自分の気持ちに正直になりたいと、高校時代の憧れの彼に会うため家出をしてしまう。すると、長女に次女、夫、そして祖母までも、家族には秘密にしていた事実を次々と打ち明け始める。",
    "imgName": "SID0056475.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "羽田美智子",
      "泉里香",
      "北香那",
      "中尾暢樹",
      "ブラザートム",
      "田根楽子",
      "九十九一",
      "真瀬樹里",
      "影山徹",
      "今枝桜",
      "氏家恵",
      "康喜弼",
      "春延朋也",
      "中村俊介",
      "松原智恵子",
      "天野ひろゆき"
    ],
    "director": [
      "----"
    ],
    "music": [
      "富貴晴美"
    ],
    "originalWork": [
      "小松江里子"
    ],
    "scriptWriter": [
      "小松江里子"
    ],
    "forUrlNumber": "SID0056475",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　国盗り物語",
    "desc": "天下取りの野望を抱く斎藤道三は娘の濃姫と織田信長との政略結婚に当たり、「うつけ」と評された信長の能力を見抜く。信長の家臣となった明智光秀もまた道三にその才能を見いだされる。道三が野望半ばにして倒れた後、信長と光秀がその意志を継いでいく。",
    "imgName": "SID0024828.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "平幹二朗",
      "池内淳子",
      "中野良子",
      "高橋英樹",
      "江守徹",
      "近藤正臣",
      "山谷初男",
      "山本陽子",
      "松坂慶子",
      "松原智恵子",
      "火野正平",
      "太地喜和子",
      "大友柳太朗",
      "米倉斉加年",
      "宍戸錠",
      "竹脇無我",
      "三田佳子",
      "三ツ木清隆",
      "露口茂",
      "今福正雄",
      "北川美佳",
      "阿部寿美子",
      "児玉謙次",
      "山田吾一",
      "佐藤友美",
      "永井秀和",
      "伊丹十三",
      "杉良太郎"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林光"
    ],
    "originalWork": [
      "司馬遼太郎"
    ],
    "scriptWriter": [
      "大野靖子"
    ],
    "forUrlNumber": "SID0024828",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "新・ミナミの帝王",
    "desc": "フリーターの坂上竜一は、大阪ミナミで「ミナミの鬼」と恐れられる金貸しの萬田銀次郎のしたたかさに惚れ込み、弟子入りすることに。ある日、銀次郎は幼馴染みで銀行員の今宮伸治に出会う。今宮はある理由で支店長に追い詰められ、銀次郎に金を借りて…。",
    "imgName": "SID0035036.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "千原ジュニア",
      "大東俊介",
      "内田滋",
      "橋本さとし",
      "中村ゆり",
      "山内圭哉",
      "川下大洋",
      "板東英二",
      "西村雅彦",
      "萬田久子",
      "赤井英和",
      "白石美帆",
      "大杉漣"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "天王寺大"
    ],
    "scriptWriter": [
      "宅間孝行"
    ],
    "forUrlNumber": "SID0035036",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "闇金ウシジマくん",
    "desc": "丑嶋馨が営むカウカウファイナンスは、10日で5割という法外な利息で金を貸す闇金会社。正社員の職を探していた元AV女優・大久保千秋は、入社試験を受けるために会社を訪れた。彼女は事務所で正座をしている客が「なぜパンツ1枚なのか」と問われ…。",
    "imgName": "SID0017242.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "山田孝之",
      "片瀬那奈",
      "崎本大海",
      "やべきょうすけ",
      "横山美雪",
      "かすみりさ",
      "希崎ジェシカ",
      "西條るり",
      "徳井優",
      "山本浩司",
      "中村靖日",
      "山中崇"
    ],
    "director": [
      "----"
    ],
    "music": [
      "吉俣良"
    ],
    "originalWork": [
      "真鍋昌平"
    ],
    "scriptWriter": [
      "福間正浩"
    ],
    "forUrlNumber": "SID0017242",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　妖しい傷あとの美女　江戸川乱歩の「陰獣」",
    "desc": "怪奇探偵小説家・大江の狂気によって追い詰められ、小五郎に捜査の依頼をする人妻・静子。おびえる彼女に心を寄せた小五郎は調査に乗り出すが、大江は変幻自在に暗躍してしっぽを見せない。やがて大江の魔の手は静子の夫にまで向けられてしまう。",
    "imgName": "SID0048891.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "佳那晃子",
      "藤吉久美子",
      "小野田真之",
      "親王塚貴子",
      "北町嘉朗",
      "中尾彬",
      "根上淳",
      "荒井注"
    ],
    "director": [
      "永野靖忠"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "池田雄一"
    ],
    "forUrlNumber": "SID0048891",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ハムラアキラ",
    "desc": "34歳独身の葉村昌は、質素な生活を送り、複数の転職、転居経験を持ち、今はミステリー専門書店でバイト兼、オーナーが冗談で始めた探偵社の調査員として働いている。何かと災難に巻き込まれる昌だが、事件と対峙するなかで自身の人生とも向きあっていく。",
    "imgName": "SID0046012.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0046012",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル ゴールドウーマン（2016年5月28日放送）",
    "desc": "帝都銀行に勤める吉沢環は、総合企画部関連事業室の室長に抜擢される。そこで彼女は新頭取・甲斐田剛彦から子会社・帝都事務サービスの解体と200人に及ぶ社員のリストラを命じられる。環はこの「汚れ仕事」から帝都事務サービスのひそかな役割に気づき…。",
    "imgName": "SID0025405.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小雪",
      "鈴木保奈美",
      "駿河太郎",
      "矢野浩二",
      "六角精児",
      "MEGUMI",
      "中村育二",
      "半海一晃",
      "清郷流号",
      "久保田秀敏",
      "越村公一",
      "石井一彰",
      "遠藤要",
      "富永沙織",
      "伊武雅刀",
      "寺泉憲",
      "菅原大吉",
      "山本學",
      "吉行和子",
      "村上弘明"
    ],
    "director": [
      "雨宮望"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "芦崎笙"
    ],
    "scriptWriter": [
      "寺田敏雄"
    ],
    "forUrlNumber": "SID0025405",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "双葉荘の友人",
    "desc": "2000年3月。川村正治と妻・美江は、横浜の街を望む高台のテラスハウス・双葉荘に移り住む。ある朝、美江を送り出した正治は、家の中に不穏な気配を感じる。それは26年前に双葉荘の同じ部屋に住んでいた倉田誠司という画家の“幻影”だった。",
    "imgName": "SID0034723.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "市原隼人",
      "臼田あさ美",
      "中村倫也",
      "陽月華",
      "田中壮太郎",
      "北山雅康",
      "古賀司照",
      "冨田佳輔",
      "伊与田良彦",
      "野沢由香里",
      "中嶋朋子",
      "中原丈雄",
      "吉行和子"
    ],
    "director": [
      "平松恵美子"
    ],
    "music": [
      "寺嶋民哉"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "川崎クニハル"
    ],
    "forUrlNumber": "SID0034723",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "傷だらけの天使",
    "desc": "愛と冒険と夢を胸に抱きながら、しらけた社会に反抗する青年・木暮修。彼は弟分・乾亨と共に、綾部探偵社の下働きとして危険な仕事や人が敬遠する仕事をこなす毎日。そして、一本気な2人は猛進した揚げ句に、怒りと挫折を繰り返すのだった。",
    "imgName": "SID0046412.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "萩原健一",
      "水谷豊",
      "岸田今日子",
      "岸田森",
      "ホーン・ユキ",
      "深作欣二",
      "恩地日出夫",
      "神代辰巳",
      "工藤栄一",
      "児玉進",
      "鈴木英夫",
      "土屋統吾郎"
    ],
    "director": [
      "深作欣二"
    ],
    "music": [
      "井上堯之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "市川森一"
    ],
    "forUrlNumber": "SID0046412",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "黒薔薇2 刑事課強行犯係 神木恭子",
    "desc": "黒川署警務課・資料係の神木恭子は、ある日の宿直で老婆の変死体が見つかった現場に臨場させられる。すでに遺体は腐敗しており、孤独死のように見えたが、神木は他殺の可能性も感じ取る。しかし、エリート検視官・安岡章は、急性心疾患で処理してしまい…。",
    "imgName": "SID0043506.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "貫地谷しほり",
      "岸谷五朗",
      "川口覚",
      "宮本大誠",
      "木下ほうか",
      "喜井琴美",
      "永倉大輔",
      "平賀雅臣",
      "青山勝",
      "高橋かおり",
      "伊嵜充則",
      "小沢和義",
      "ミッツ・マングローブ",
      "丘みつ子",
      "柳葉敏郎"
    ],
    "director": [
      "和泉聖治"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "二上剛"
    ],
    "scriptWriter": [
      "春日光蔵"
    ],
    "forUrlNumber": "SID0043506",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ふたりモノローグ",
    "desc": "ある日の授業中、ネクラなオタク・麻積村ひなたは、隣の席のクールなギャル・御厨みかげが、10年前の親友であることに気づいてしまう。ひなたはすっかり変わってしまった元親友におびえるが、みかげは10年ぶりに再会した親友への興奮が止まらず…。",
    "imgName": "SID0052705.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "福原遥",
      "柳美稀",
      "木幡環",
      "岩崎未来",
      "市川勉",
      "栗林藍希"
    ],
    "director": [
      "倉田健次"
    ],
    "music": [
      "渡邊崇"
    ],
    "originalWork": [
      "ツナミノユウ"
    ],
    "scriptWriter": [
      "倉田健次"
    ],
    "forUrlNumber": "SID0052705",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "パンドラⅣ",
    "desc": "メディノックス医療センターでは、医学者・鈴木哲郎が開発したAIによる患者の診断が行われていた。短時間で正確、しかも無料で行うAI診断は世間で評判を呼ぶ。AI診断を導入したIT企業代表の蒲生俊平は、医療のAI化を進めていくべきだと主張するが…。",
    "imgName": "SID0047799.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "向井理",
      "黒木瞳",
      "美村里江",
      "三浦貴大",
      "長谷川朝晴",
      "岡本玲",
      "小久保寿人",
      "川守田政人",
      "佐伯新",
      "山崎莉里那",
      "野田あかり",
      "鷲尾真知子",
      "升毅",
      "山本耕史",
      "原田泰造",
      "渡部篤郎"
    ],
    "director": [
      "河毛俊作"
    ],
    "music": [
      "佐藤直紀"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "井上由美子"
    ],
    "forUrlNumber": "SID0047799",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "エール",
    "desc": "心に届け　君への応援歌（エール）！デコボコ夫婦の音楽が、日本、そして世界を包む！　昭和という激動の時代に、人々の心に寄り添う曲の数々を生み出した作曲家とその妻の物語。",
    "imgName": "SID0047228.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "窪田正孝",
      "二階堂ふみ",
      "中村蒼",
      "山崎育三郎",
      "松井玲奈",
      "佐久本宝",
      "森七菜",
      "仲里依紗",
      "野間口徹",
      "野田洋次郎",
      "相島一之",
      "松尾諭",
      "堀内敬子",
      "望月歩",
      "森山直太朗",
      "堀田真由",
      "吉原光夫",
      "古川雄大",
      "菅原大吉",
      "清水伸",
      "田中偉登",
      "加弥乃",
      "三浦貴大",
      "井上希美",
      "柿澤勇人",
      "小南満佑子",
      "菊池桃子",
      "平田満",
      "古田新太",
      "光石研",
      "柴咲コウ",
      "薬師丸ひろ子",
      "風間杜夫",
      "唐沢寿明"
    ],
    "director": [
      "----"
    ],
    "music": [
      "瀬川英史"
    ],
    "originalWork": [
      "林宏司"
    ],
    "scriptWriter": [
      "吉田照幸"
    ],
    "forUrlNumber": "SID0047228",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "モンローが死んだ日",
    "desc": "夫に先立たれ、今は孤独に暮らしている幸村鏡子。ある日、パニック障害を起こした彼女は、友人の勧めで精神科を受診。対応した非常勤の医師・高橋智之との会話で鏡子は落ち着きを取り戻す。やがて2人は恋愛関係になるが、思わぬ出来事に見舞われることに。",
    "imgName": "SID0039299.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "鈴木京香",
      "麻生祐未",
      "佐津川愛美",
      "中村靖日",
      "日野陽仁",
      "梶原ひかり",
      "金井勇太",
      "諏訪太朗",
      "ひがし由貴",
      "富田望生",
      "中村美乃莉",
      "中村英香",
      "橋本美和",
      "根岸季衣",
      "宇崎竜童",
      "草刈正雄"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林祐介"
    ],
    "originalWork": [
      "小池真理子"
    ],
    "scriptWriter": [
      "岡田惠和"
    ],
    "forUrlNumber": "SID0039299",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "特命刑事カクホの女２",
    "desc": "如月光太郎が逃亡し2年。北条百合子は警察を定年退職し、三浦亜矢は横浜臨海署副署長となっていた。ボランティア中、ある事件に巻き込まれた百合子は、窓際事務仕事ばかりで鬱屈とした日々を過ごしていた亜矢と再会し、嘱託刑事として現場復帰することに。",
    "imgName": "SID0044095.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "名取裕子",
      "麻生祐未",
      "大東駿介",
      "正名僕蔵",
      "小野塚勇人",
      "長谷川初範",
      "高橋克典",
      "加藤雅也",
      "生島勇輝",
      "渡辺碧斗"
    ],
    "director": [
      "鈴木浩介"
    ],
    "music": [
      "羽岡佳"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "秦建日子"
    ],
    "forUrlNumber": "SID0044095",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "難波金融伝　ミナミの帝王 特別編　密約",
    "desc": "クラブのホステス・純子は、客である斉藤のツケを背負っていたが、斉藤は失踪。実は斉藤という名は偽名で、竜一も斉藤が大学教授だと思い込んで金を貸していた。純子に乞われて調査を始めた銀次郎は、斉藤が和泉原市の現職市長の甥であることを突き止める。",
    "imgName": "SID0016087.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "竹内力",
      "柳沢慎吾",
      "竹井みどり",
      "結城哲也",
      "天田益男",
      "芦屋小雁"
    ],
    "director": [
      "萩庭貞明"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "天王寺大"
    ],
    "scriptWriter": [
      "石川雅也"
    ],
    "forUrlNumber": "SID0016087",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "山田太一シリーズ　男たちの旅路",
    "desc": "特攻隊員の生き残り・吉岡は、警備会社でガードマンとして働いていた。その部下として柴田と杉本というふたりの若者が配属される。相容れない価値観を持つ彼らに持論をぶつける吉岡。そんな中、自殺の名所といわれる非常階段に、自殺願望の女・悦子が現れる。",
    "imgName": "SID0024958.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024958",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "埋もれる",
    "desc": "大手食品会社勤務の北見は、自社の産地偽装を告発したことで会社を追われる。地元の市役所で働き始めた北見は、問題視されていた“ごみ屋敷”に住む老女・加代子の説得へ。加代子から相手にされなかったものの、隣の家に住んでいた初恋相手・葉子と再会する。",
    "imgName": "SID0025696.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "桐谷健太",
      "国仲涼子",
      "水橋研二",
      "落合モトキ",
      "片岡礼子",
      "金井勇太",
      "望月歩",
      "山野海",
      "小林博",
      "吉村美輝",
      "森康子",
      "木下ほうか",
      "日向丈",
      "矢柴俊博",
      "日野陽仁",
      "伊藤歩",
      "大友康平",
      "斉木しげる",
      "緑魔子"
    ],
    "director": [
      "吉田康弘"
    ],
    "music": [
      "きだしゅんすけ"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "香坂隆史"
    ],
    "forUrlNumber": "SID0025696",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "私の嫌いな探偵",
    "desc": "烏賊川市で探偵を営む鵜飼は、殺人事件など金にならない事件は引き受けない主義。1万円の家賃につられ、お嬢様女子大生・朱美の所有するビルに間借りするが、ミステリーマニアの朱美は何かと事件に首をつっこみたがり、鵜飼も殺人事件解決に駆り出される。",
    "imgName": "SID0013516.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "剛力彩芽",
      "玉木宏",
      "白石隼也",
      "内藤理沙",
      "鹿沼憂妃",
      "片桐仁",
      "船越英一郎",
      "山村紅葉",
      "安田美沙子",
      "渡辺いっけい"
    ],
    "director": [
      "----"
    ],
    "music": [
      "MAYUKO"
    ],
    "originalWork": [
      "東川篤哉"
    ],
    "scriptWriter": [
      "福田雄一"
    ],
    "forUrlNumber": "SID0013516",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "SPECサーガ完結篇 『SICK'S 覇乃抄』 ～内閣情報調査室特務事項専従係事件簿～",
    "desc": "自らのSPECに疑問を抱く御厨静琉(木村文乃)と、その相棒・高座宏世(松田翔太)が「HOLIC」という謎の物体を巡る権力闘争に立ち向かう!SPECホルダー同士が殺し合うという血で血を洗う争いへと発展。",
    "imgName": "SID0053178.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0053178",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "直ちゃんは小学三年生",
    "desc": "小学3年生の直ちゃんは、金持ちのきんべ、貧乏でガサツなてつちん、そして泣き虫の山ちょといつも放課後を一緒に過ごしていた。ある日、直ちゃん、てっちん、山ちょが見慣れないカードで遊んでいると、きんべがICカード「NORUMO」だと言いだし…。",
    "imgName": "SID0055466.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "杉野遥亮",
      "渡邊圭祐",
      "前原滉",
      "竹原ピストル",
      "平埜生成",
      "やついいちろう"
    ],
    "director": [
      "近藤啓介"
    ],
    "music": [
      "遠藤浩二"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "熊本浩武"
    ],
    "forUrlNumber": "SID0055466",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "蝶々さん～最後の武士の娘～",
    "desc": "明治初頭、元佐賀藩の武士の娘として生まれたお蝶は両親を亡くし、貸座敷「水月楼」の養子になる。しかし養母が急死し、跡取りだったはずが下働きの身に。その後、置き屋「末石」の舞妓となったお蝶は、アメリカ海軍士官のフランクリンと出会い引かれ合う。",
    "imgName": "SID0024916.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024916",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "遺留捜査スペシャル（2019年2月24日放送）",
    "desc": "華やかなクラシックコンサートの公演の陰で殺人事件が発生。殺された男の自宅からは1000万円以上の価値がある高級バイオリンや大粒のダイヤモンドが発見される。宝石店襲撃事件との関連も浮上するなか、糸村は遺留品の「連鶴」を糸口に、事件の真実に迫る。",
    "imgName": "SID0039833.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "栗山千明",
      "永井大",
      "宮崎香蓮",
      "村上淳",
      "藤本隆宏",
      "中村ゆりか",
      "遠山景織子",
      "宮本真希",
      "大鶴義丹",
      "工藤俊作",
      "佐川満男",
      "藤田宗久",
      "西岡徳馬",
      "梶原善",
      "甲本雅裕",
      "戸田恵子",
      "段田安則"
    ],
    "director": [
      "濱龍也"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大石哲也"
    ],
    "forUrlNumber": "SID0039833",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ダムド・ファイル",
    "desc": "名古屋を中心とした地域の心霊スポットや、実際に起きた不可解な事故、都市伝説をもとに制作されたホラードラマ。病院やTV局、トンネルなど、さまざまな場所で巻き起こる心霊現象。興味本位で足を踏み入れた先に待ち受ける衝撃の展開に戦慄必至。",
    "imgName": "SID0042975.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "山口香緒里",
      "近藤公園",
      "矢野トモ子",
      "三輪涼太",
      "勝智久",
      "田井順三",
      "佐藤裕二",
      "近藤芳正",
      "清水宏",
      "八十田勇一",
      "金原泰成",
      "川内丸あや",
      "花田奈美",
      "村上智里",
      "豊原功補",
      "加藤亮",
      "長谷川徹",
      "入山竜之介",
      "及森玲子",
      "岩橋道子",
      "新本一馬",
      "當間廉生",
      "谷口徹次",
      "今林とし子",
      "岡島教之",
      "岡村良祐",
      "山本裕",
      "森田三千世",
      "川合伸旺",
      "相島一之",
      "稲田英幸",
      "松田明",
      "山内雄一郎",
      "山口正義",
      "西村いづみ",
      "小松みゆき",
      "草村礼子",
      "山崎満",
      "村山竜平",
      "三浦卓造",
      "上原袈裟俊",
      "芦沢孝子",
      "喜多道枝",
      "小阪諒",
      "持田篤",
      "伊吹康太郎",
      "吉満涼太",
      "川嶋朋子",
      "溝口達也",
      "久保市真弓",
      "三谷昇",
      "並樹史朗",
      "草野康太",
      "高橋雅之",
      "岡崎実奈",
      "梶原綾美",
      "大迫菜々子",
      "安部有哉",
      "松村雄麻",
      "上原裕也",
      "峯尾まな美",
      "小倉季奈",
      "八坂大樹",
      "今井翔",
      "小原涼",
      "田山涼成",
      "粟田麗",
      "伊藤智恵理",
      "川渕良和",
      "吉井亜来",
      "上村依子",
      "安次富真樹",
      "島岡花",
      "洪明花",
      "梅宮万紗子",
      "中上雅巳",
      "大河内浩",
      "落合浩紀",
      "成瀬美穂",
      "田中要次",
      "野波麻帆",
      "志村知香",
      "平井真軌",
      "白井圭太",
      "細越みちこ",
      "春木みさよ",
      "宮下今日子",
      "佐久間駿",
      "塩顕治",
      "加世幸市",
      "秋山夏美",
      "堀口たかよし",
      "谷藤太",
      "三宅正信",
      "銀粉蝶",
      "高杉瑞穂",
      "少路勇介",
      "藪下貴子",
      "海月ルイ",
      "池戸陽平"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0042975",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "法医学教室の事件ファイル#44（2018年8月12日放送）",
    "desc": "早紀が運転する車の前に若い女性が飛び出してきた。接触はしなかったものの、女性の様子がおかしい。彼女は早紀の携帯を借りて横浜東署にかけた。合点のいかない彼女は、早紀に横浜東署まで送るよう依頼し、早紀は車に乗せるのだが、女性は間もなく死亡する。",
    "imgName": "SID0041201.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "名取裕子",
      "宅麻伸",
      "由紀さおり",
      "益岡徹",
      "高岡早紀",
      "長谷川初範",
      "長谷川朝晴",
      "デビット伊東",
      "佐野和真",
      "中村静香",
      "及川いぞう",
      "浜博文"
    ],
    "director": [
      "山本邦彦"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "今井詔二"
    ],
    "forUrlNumber": "SID0041201",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "恋の時価総額",
    "desc": "バツイチのテレビ局勤務の涼介は、デートレーダーをしている友人・ユキトの家に転がり込む。彼らの隣の部屋にはノリコという意識高い系のOLが住んでおり、ユキトは彼女に片想い中。だが、ノリコは涼介に一目ぼれし、涼介はノリコの後輩の愛莉に惹かれる。",
    "imgName": "SID0025923.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "田中圭",
      "木南晴夏",
      "中村静香",
      "波岡一喜"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "吉高寿男"
    ],
    "forUrlNumber": "SID0025923",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "やけに弁の立つ弁護士が学校で…",
    "desc": "今春から導入が始まった「スクールロイヤー制度」。新人弁護士・田口章太郎は、弁護士事務所のボス・高城から青葉第一中学に派遣される。そこで田口は、いじめや体罰、モンスターペアレントや教師のブラック労働など、まさに崩壊寸前の教育現場に立ち向かう。",
    "imgName": "SID0034479.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0034479",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "吉原裏同心",
    "desc": "下級武士の神守幹次郎は、夫の壮五郎から理不尽に扱われていた幼なじみ・汀女を救い出す。その3年後、幹次郎は、汀女の弟を救い出すため江戸の吉原へ。そこで、幹次郎が壮五郎一派と切り結ぶ様を見ていた吉原の自警組織の頭は、幹次郎に声をかける。",
    "imgName": "SID0025008.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "小出恵介",
      "貫地谷しほり",
      "野々すみ花",
      "山内圭哉",
      "皆川猿時",
      "三宅弘城",
      "京野ことみ",
      "石井愃一",
      "沼田爆",
      "若葉竜也",
      "平田薫",
      "尾上紫",
      "菜葉菜",
      "近野成美",
      "定松直子",
      "松之井綾",
      "児玉陽子",
      "富田エル",
      "大賀太郎",
      "山元隆弘",
      "石野理央",
      "松本淳",
      "千葉清次郎",
      "鈴木里奈",
      "萩倉悠月",
      "林隆三",
      "近藤正臣"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "佐伯泰英"
    ],
    "scriptWriter": [
      "尾崎将也"
    ],
    "forUrlNumber": "SID0025008",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "僕たちがやりました",
    "desc": "“そこそこ”で生きていた、いかにもイマドキな4人の若者たち。ある日、ヤンキー高校の不良たちに、仲間をボコボコにされた彼らは、ちょっとしたいたずら心で復讐を企てる。ところが計画実行の日、その計画はとんでもない大事件に発展してしまう。",
    "imgName": "SID0030375.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "窪田正孝",
      "永野芽郁",
      "新田真剣佑",
      "間宮祥太朗",
      "葉山奨之",
      "今野浩喜",
      "川栄李奈",
      "岡崎紗絵",
      "中村靖日",
      "吉村界人",
      "加藤諒",
      "山田裕貴",
      "八木莉可子",
      "八十田勇一",
      "森田甘路",
      "一井直樹",
      "岡田龍太郎",
      "今田美桜",
      "板尾創路",
      "榊原郁恵",
      "水川あさみ",
      "三浦翔平",
      "古田新太"
    ],
    "director": [
      "新城毅彦"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "金城宗幸"
    ],
    "scriptWriter": [
      "徳永友一"
    ],
    "forUrlNumber": "SID0030375",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "家康、江戸を建てる",
    "desc": "低湿で水浸しの大地に人が住むためには、清水の確保が急務だった。上水の整備を命じられた家臣・大久保藤五郎は、現在の井の頭池から江戸の町に上水を通すという一世一代の大仕事に取り組むが、右腕となる内田六次郎と春日清兵衛の扱いに手を焼くばかりで…。",
    "imgName": "SID0039300.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "佐々木蔵之介",
      "生瀬勝久",
      "優香",
      "千葉雄大",
      "柄本佑",
      "広瀬アリス",
      "林遣都",
      "伊原六花",
      "マギー",
      "藤野涼子",
      "上杉祥三",
      "今井朋彦",
      "矢島健一",
      "山本龍二",
      "上島竜兵",
      "六角慎司",
      "中島ひろ子",
      "福田転球",
      "宇野祥平",
      "内野謙太",
      "堀田勝",
      "板倉チヒロ",
      "三谷昌登",
      "前野朋哉",
      "椙杜翔馬",
      "高嶋政伸",
      "高橋和也",
      "勝野洋",
      "吹越満",
      "松重豊",
      "吉田鋼太郎",
      "市村正親"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "門井慶喜"
    ],
    "scriptWriter": [
      "八津弘幸"
    ],
    "forUrlNumber": "SID0039300",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "母、帰る～ＡＩの遺言～",
    "desc": "母が亡くなる際、義父・誠二が酒屋にいたことを知り、親子の関係を解消するため養子離縁届に署名させようと実家を訪れた直人。彼は誠二からスマホを差し出される。そこから聞こえてきたのは母の声だった。母は自分の記憶を“介護AI”に移植していたという。",
    "imgName": "SID0039340.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "柳楽優弥",
      "岸本加世子",
      "市川実日子",
      "野間口徹",
      "奥田瑛二"
    ],
    "director": [
      "----"
    ],
    "music": [
      "吉森信"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0039340",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "土曜ドラマ　監査法人",
    "desc": "公認会計士の健司は、不良企業は切り捨て、いかなる不正も認めないという“厳格監査”派。だが、切り捨てられていく企業の痛みを感じるたびに、仕事に疑問を持つ。そんな時、健司は大手食品会社の粉飾を発見。やがてそれは大きなスキャンダルに発展していく。",
    "imgName": "SID0024867.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "塚本高史",
      "松下奈緒",
      "豊原功補",
      "阿部サダヲ",
      "勝村政信",
      "光石研",
      "利重剛",
      "清水章吾",
      "大谷允保",
      "田中幸太朗",
      "酒向芳",
      "広田思帆",
      "立川三貴",
      "竜雷太",
      "石田太郎",
      "河原崎健三",
      "黒沢年雄",
      "綿引勝彦",
      "長門裕之",
      "橋爪功",
      "山本龍二",
      "多岐川裕美",
      "大滝秀治",
      "うじきつよし",
      "津川雅彦",
      "立石凉子",
      "四方堂亘",
      "中西良太",
      "石橋奈美",
      "今井朋彦",
      "岩松了",
      "堀部圭亮",
      "久保恵子",
      "小松和重",
      "若松武史",
      "樋浦勉",
      "中丸新将",
      "占部房子",
      "奥山志紀"
    ],
    "director": [
      "----"
    ],
    "music": [
      "村松崇継"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "矢島正雄"
    ],
    "forUrlNumber": "SID0024867",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ノーサイド・ゲーム",
    "desc": "大泉洋がTBSの連続ドラマ初主演!池井戸潤の同名タイトル小説を映像化。左遷された男は、低迷するラグビー部と共に再起することができるのか!?",
    "imgName": "SID0050396.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0050396",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ハル ～総合商社の女～",
    "desc": "アメリカのビジネス界で活躍していた海原晴。エネルギー関係のみならず、さまざまな事業を手掛ける日本の大手総合商社・五木商事にヘッドハンティングされた晴は、経営企画部の部長補佐に就任する。だが、そんな彼女の前に現れた部長・和田寿史は元夫だった。",
    "imgName": "SID0044156.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中谷美紀",
      "藤木直人",
      "白洲迅",
      "忍成修吾",
      "山中崇",
      "加治将樹",
      "渡辺邦斗",
      "寺田心",
      "奥田瑛二"
    ],
    "director": [
      "----"
    ],
    "music": [
      "ワンミュージック"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "龍居由佳里"
    ],
    "forUrlNumber": "SID0044156",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "リバースエッジ 大川端探偵社",
    "desc": "東京・浅草の隅田川沿いに居を構える「大川端探偵社」は、謎多き所長、有能な調査員・村木、美人受付嬢・メグミだけの小さな探偵社。幻の中華料理店や、ラブホテル、デリヘル客の調査など、下町ならではの猥雑な依頼を、村木は淡々とこなしていく。",
    "imgName": "SID0013489.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "オダギリジョー",
      "石橋蓮司",
      "小泉麻耶",
      "森雅樹"
    ],
    "director": [
      "----"
    ],
    "music": [
      "森雅樹"
    ],
    "originalWork": [
      "ひじかた憂峰"
    ],
    "scriptWriter": [
      "大根仁"
    ],
    "forUrlNumber": "SID0013489",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ゾンビが来たから人生見つめ直し…",
    "desc": "平成元年生まれのみずほは、生きる目標もなくただ何となく日々を過ごすアラサー女子。同級生の柚木と美佐江とひとつ屋根の下で暮らしている。そんなある日、彼女たちが住む町でゾンビのようなものが発生し、住人を襲い始めたことで日常が壊れていく。",
    "imgName": "SID0039486.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "石橋菜津美",
      "土村芳",
      "瀧内公美",
      "大東駿介",
      "渡辺大知",
      "山口祥行",
      "川島潤哉",
      "片山友希",
      "根本真陽",
      "阿部亮平",
      "葛城ユキ",
      "玉置玲央",
      "折原由奈",
      "原日出子",
      "岩松了"
    ],
    "director": [
      "----"
    ],
    "music": [
      "サキタハヂメ"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0039486",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　魅せられた美女　江戸川乱歩の「十字路」",
    "desc": "人気急上昇中のアイドル歌手・沖晴美。芸能プロ社長・伊勢の妻は嫉妬に狂い、晴美は妻を誤って殺してしまう。伊勢の手を借りて自殺に見せかけるが、事件を追う明智は背後に大きな影を感じていた。晴美には天才棋士で兄の良介がおり、偶然良介と伊勢が出会う。",
    "imgName": "SID0048885.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "岡田奈々",
      "五十嵐めぐみ",
      "奈美悦子",
      "柏原貴",
      "中条きよし",
      "荒井注",
      "待田京介"
    ],
    "director": [
      "井上梅次"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "成澤昌茂"
    ],
    "forUrlNumber": "SID0048885",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "新・ミナミの帝王～光と影～",
    "desc": "萬田銀次郎は、かつて自分を救ってくれた斉藤晴美と再会。晴美は子供食堂の店主をしていた。彼女によると、やはり恩人の島本研は東京で人権派弁護士をしているとのことだった。翌日、晴美の食堂で息子が食中毒を起こしたと、父・野上が乗り込んでくる。",
    "imgName": "SID0044727.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "千原ジュニア",
      "大東駿介",
      "赤井英和",
      "前川泰之",
      "大路恵美"
    ],
    "director": [
      "根本和政"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "天王寺大"
    ],
    "scriptWriter": [
      "大久保ともみ"
    ],
    "forUrlNumber": "SID0044727",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "黒蜥蜴　ＢＬＡＣＫ　ＬＩＺＡＲＤ",
    "desc": "ハイテク犯罪が当たり前の近未来。探偵・明智小五郎は大富豪・岩瀬庄兵衛から謎の怪盗・黒蜥蜴に誘拐予告された娘・早苗の身辺警護を依頼される。早苗をかくまうと名乗り出たホテルオーナー・緑川婦人こそ黒蜥蜴と見破った明智は誘拐を防ぐが…。",
    "imgName": "SID0045328.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0045328",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "逃げる女",
    "desc": "無実の罪で入った刑務所で8年を過ごし、出所したばかりの40歳の女・西脇梨江子。えん罪につながる証言をした親友を探して旅する彼女は、謎の若い女・美緒に付きまとわれるようになる。ふたりの行く先々では殺人事件が起こり、追う旅は追われる旅になり…。",
    "imgName": "SID0025070.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "水野美紀",
      "仲里依紗",
      "賀来賢人",
      "田畑智子",
      "でんでん",
      "水崎綾女",
      "黒沢あすか",
      "高橋努",
      "山崎潤",
      "生島勇輝",
      "加藤雅也",
      "高橋克典",
      "古谷一行",
      "原田美枝子",
      "遠藤憲一"
    ],
    "director": [
      "----"
    ],
    "music": [
      "上野耕路"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0025070",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "メンズ校",
    "desc": "創立35年の全寮制名門高校・私立栖鳳高校。離島にあるこの高校は、徒歩での脱出がほぼ不可能な厳しい男子校。「勉学に集中できる環境」といえば聞こえはいいが、規則に縛られ、毎日同じことの繰り返し。入学した牧主税は、心底絶望していたが…。",
    "imgName": "SID0052170.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "道枝駿佑",
      "西畑大吾",
      "長尾謙杜",
      "大西流星",
      "高橋恭平",
      "藤原丈一郎",
      "大橋和也",
      "今井英二",
      "酒井敏也",
      "福田麻由子",
      "茅島みずき",
      "桜田ひより",
      "袴田吉彦"
    ],
    "director": [
      "狩山俊輔"
    ],
    "music": [
      "牧戸太郎"
    ],
    "originalWork": [
      "和泉かねよし"
    ],
    "scriptWriter": [
      "蛭田直美"
    ],
    "forUrlNumber": "SID0052170",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "沈まぬ太陽",
    "desc": "国民航空の労働組合委員長・恩地元と副委員長の行天四郎は、劣悪な労働環境の改善を目指し経営陣と対立。経営幹部に疎まれた恩地は僻地へ左遷されるが、恩地と決別した行天は出世を果たす。やがて、空の安全を軽視した国民航空は未曽有の惨事を引き起こし…。",
    "imgName": "SID0035355.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "夏川結衣",
      "檀れい",
      "板尾創路",
      "小泉孝太郎",
      "徳重聡",
      "甲本雅裕",
      "渡辺大",
      "長谷川朝晴",
      "田島令子",
      "岩崎ひろみ",
      "草野イニ",
      "相島一之",
      "阪田マサノブ",
      "吉岡睦雄",
      "松嶋亮太",
      "清水伸",
      "鶴見辰吾",
      "長谷川京子",
      "ミムラ",
      "原田泰造",
      "麻生祐未",
      "袴田吉彦",
      "堀部圭亮",
      "橋本さとし",
      "モロ師岡",
      "斎藤嘉樹",
      "甲斐まり恵",
      "草刈民代",
      "若村麻由美",
      "古谷一行",
      "國村隼",
      "渡部篤郎"
    ],
    "director": [
      "水谷俊之"
    ],
    "music": [
      "佐藤直紀"
    ],
    "originalWork": [
      "山崎豊子"
    ],
    "scriptWriter": [
      "前川洋一"
    ],
    "forUrlNumber": "SID0035355",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "特集ドラマ",
    "desc": "ベストセラー小説や人気コミックのドラマ化はもちろん、ドキュメンタリードラマ、地方発ドラマ、人気ドラマのスピンオフなど、明日の元気につながる“感涙ドラマ”が続々！",
    "imgName": "SID0024972.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024972",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "恋の三陸　列車コンで行こう！",
    "desc": "西大船渡市役所に勤める由香里は、男女の出会いの場を提供する「列車コン」のイベント担当者のひとり。ある日、震災で行方不明になっている姉の夫・達也が現れた。達也は、由香里と母・晴子、姪っ子・七海の女性3人が暮らす家で同居することになる。",
    "imgName": "SID0025074.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "松下奈緒",
      "安藤政信",
      "小倉久寛",
      "松岡茉優",
      "山崎静代",
      "黒島結菜",
      "浅香航大",
      "玄理",
      "YOUNG DAIS",
      "壇蜜",
      "笛木優子",
      "塩見三省",
      "村上弘明",
      "松坂慶子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "瀬川英史"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0025074",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "孤独のグルメ",
    "desc": "個人で輸入雑貨商を営む井之頭五郎は、商用で色々な街を訪れる。ある日、東京・門前仲町のカフェを訪れた井之頭。おしゃべりのうるさい女性店長に疲れを感じるが、町で見つけた本日のグルメは、小さな居酒屋の焼き鳥と焼きめしだった。",
    "imgName": "SID0012999.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松重豊",
      "溝口憲司",
      "宝来忠昭"
    ],
    "director": [
      "溝口憲司"
    ],
    "music": [
      "久住昌之"
    ],
    "originalWork": [
      "久住昌之"
    ],
    "scriptWriter": [
      "田口佳宏"
    ],
    "forUrlNumber": "SID0012999",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "クロヒョウ２ 龍が如く 阿修羅編",
    "desc": "賭博格闘技場・ドラゴンヒートで前代未聞の10連勝を達成し、伝説となった右京龍也。ボクサーとしてラスベガスで3連勝を達成し、国内デビューのために神室町へ1年ぶりに戻ってくるが、そこで目撃したのは“阿修羅”と名乗る組織の人間たちだった。",
    "imgName": "SID0018275.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "斎藤工",
      "岡本玲",
      "佐藤祐基",
      "八神蓮",
      "冨浦智嗣",
      "阿部亮平",
      "白善哲",
      "石橋篤史",
      "和田聰宏",
      "波岡一喜",
      "石田卓也",
      "林剛史",
      "高知東生",
      "魔裟斗",
      "大杉漣"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "安井国穂"
    ],
    "forUrlNumber": "SID0018275",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "新・ミナミの帝王～裏切りの実印～",
    "desc": "設計事務所の社長・富永圭一は、10年前、会社が倒産の危機に陥り、妻の可菜子と共に銀次郎のもとを訪れ、借金をした。その後、富永は会社を再建したが、仕事一筋で可菜子に寂しい思いをさせていた。ある日、可菜子は友人に誘われて夜の街へと繰り出し…。",
    "imgName": "SID0035037.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "千原ジュニア",
      "大東俊介",
      "西村和彦",
      "パンチ佐藤",
      "伊藤えん魔",
      "小川奈那",
      "粟島瑞丸",
      "星野真里",
      "福田転球",
      "赤井英和"
    ],
    "director": [
      "根本和政"
    ],
    "music": [
      "PE'Z"
    ],
    "originalWork": [
      "天王寺大"
    ],
    "scriptWriter": [
      "オカモト國ヒコ"
    ],
    "forUrlNumber": "SID0035037",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "まんぷく",
    "desc": "舞台は戦前の大阪。三人姉妹の末っ子で、貧しいながらも愛情をいっぱい受けておおらかに育った福子。女学校を卒業し、ホテルの電話交換手として働く福子は、長女・咲の結婚を華やかに祝うための方法を考えていた。そんな時、発明家の萬平と出会い…。",
    "imgName": "SID0037602.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "安藤サクラ",
      "長谷川博己",
      "内田有紀",
      "松下奈緒",
      "要潤",
      "大谷亮平",
      "橋本マナミ",
      "浜野謙太",
      "瀬戸康史",
      "岸井ゆきの",
      "松井玲奈",
      "呉城久美",
      "なるみ",
      "曽我廼家寛太郎",
      "藤山扇治郎",
      "阿南健治",
      "久保田磨希",
      "宮田佳典",
      "中尾明慶",
      "前原滉",
      "毎熊克哉",
      "川並淳一",
      "永沼伊久也",
      "スチール哲平",
      "梅林亮太",
      "中村大輝",
      "三好大貴",
      "南川泰規",
      "関健介",
      "榎田貴斗",
      "原雄次郎",
      "辻岡甚佐",
      "深川麻衣",
      "二宮輝生",
      "西村元貴",
      "三宅希空",
      "小川紗良",
      "川口調",
      "上川周作",
      "桐谷健太",
      "加藤雅也",
      "牧瀬里穂",
      "片岡愛之助",
      "橋爪功",
      "松坂慶子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "川井憲次"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0037602",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ミュージアム 序章",
    "desc": "ジャーナリストの九堂は、ある事件の取材中に娘を誘拐された。犯人だと名乗り出たカエルのマスクをかぶった男は、九堂に「指示通り動き、その全てを撮影しろ」と告げる。娘を救うため理不尽な指示に従い続ける九堂は次第に追い詰められていき…。",
    "imgName": "SID0028609.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "三浦誠己",
      "川島鈴遥",
      "森田想",
      "細川佳央",
      "三浦英",
      "上田帆乃佳",
      "河屋秀俊",
      "奥野瑛太",
      "宇野祥平",
      "中野英樹"
    ],
    "director": [
      "白石晃士"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "高田亮"
    ],
    "forUrlNumber": "SID0028609",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "アカギ",
    "desc": "実力者を次々に打ち負かし、裏社会を震撼させてきた伝説の雀士・赤木しげる。昭和40年、しげるは不良刑事・安岡の依頼で日本の闇の王、鷲巣厳と対決することになる。立会人の稲田組若頭・仰木が見守る中で血と金を奪いあう死闘が繰り広げられる。",
    "imgName": "SID0025909.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "本郷奏多",
      "田中要次",
      "神保悟志",
      "郭智博",
      "笠原秀幸",
      "大橋典之",
      "日方想",
      "山中良弘",
      "津川雅彦",
      "福本伸行"
    ],
    "director": [
      "岩本仁志"
    ],
    "music": [
      "牧戸太郎"
    ],
    "originalWork": [
      "福本伸行"
    ],
    "scriptWriter": [
      "田辺満"
    ],
    "forUrlNumber": "SID0025909",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "無理な恋愛",
    "desc": "都心の高級マンションに住み、金も地位もある60歳のバツイチ男性。家族なし、仕事以外の付き合いもなく恋もしていない彼が、35歳の独身女性に一目惚れしてしまう。残りの人生を彼女と一緒に過ごせたら、と願う男性は「無理な恋愛」へ猛突進を開始する。",
    "imgName": "SID0043588.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "堺正章",
      "夏川結衣",
      "徳井義実",
      "青木さやか",
      "田中圭",
      "福田充徳",
      "永田彬",
      "スザンヌ",
      "小嶋陽菜",
      "尾形沙耶香",
      "ZUKAN",
      "高瀬友規奈",
      "ムッシュかまやつ",
      "鈴木砂羽",
      "尾美としのり",
      "夏木マリ"
    ],
    "director": [
      "----"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岡田惠和"
    ],
    "forUrlNumber": "SID0043588",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル「忘却のサチコ」",
    "desc": "「鉄の女」と一目置かれる、文芸誌編集者・佐々木幸子。幸子は旅先で出会った俊吾と結婚するはずが、結婚式当日に俊吾は失踪。理由も分からず呆然とする幸子だが、気分を落ち着かせようと入った定食屋で、適当に選んだメニューを口に運んだ瞬間、衝撃が走る。",
    "imgName": "SID0033043.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "高畑充希",
      "吹越満",
      "ふせえり",
      "逢沢りな",
      "重岡漠",
      "山本栄司",
      "大方斐紗子",
      "鹿賀丈史"
    ],
    "director": [
      "山岸聖太"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "阿部潤"
    ],
    "scriptWriter": [
      "大島里美"
    ],
    "forUrlNumber": "SID0033043",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "マジで航海してます。",
    "desc": "商船大学に入学したことを後悔している石川燕は、練習船実習で船舶が大好きな航海士志望の坂本真鈴と出会う。初日から超天然でトラブルメーカーの真鈴が引き起こす騒動に巻き込まれ、同じ班になった八木大和、鳴海新太たちとも衝突し、波乱の船出となるが…。",
    "imgName": "SID0030581.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "飯豊まりえ",
      "武田玲奈",
      "桜田通",
      "勇翔",
      "井澤勇貴",
      "池本啓太",
      "日比美思",
      "安藤勇雅",
      "横山将大",
      "磯野ユウキ",
      "馬渡真伍",
      "米村秀人",
      "川畑和雄",
      "岡田浩暉",
      "岩井堂聖子",
      "温水洋一",
      "堀部圭亮"
    ],
    "director": [
      "井口昇"
    ],
    "music": [
      "倉堀正彦"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "アサダアツシ"
    ],
    "forUrlNumber": "SID0030581",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ギルティ～この恋は罪ですか？～",
    "desc": "女性ファッション誌の編集者・荻野爽は仕事に恵まれ、優しい夫・一真と結婚生活を送っていた。その完璧かと思われた彼女の生活は、愛する夫の裏切りをきっかけに崩れ去ってしまう。傷ついた爽の心の支えは、偶然再会した高校時代の恋人・秋山慶一だったが...。",
    "imgName": "SID0047326.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "新川優愛",
      "町田啓太",
      "中村ゆりか",
      "神尾楓珠",
      "大西礼芳",
      "筧美和子",
      "阿部亮平",
      "長井短",
      "結城モエ",
      "澤田育子",
      "富田健太郎",
      "赤坂星南",
      "安倍萌生",
      "風見梨佳",
      "清水健太",
      "落井実結子",
      "智順",
      "徳永えり",
      "戸田菜穂",
      "小池徹平"
    ],
    "director": [
      "----"
    ],
    "music": [
      "中村巴奈重"
    ],
    "originalWork": [
      "丘上あい"
    ],
    "scriptWriter": [
      "泉澤陽子"
    ],
    "forUrlNumber": "SID0047326",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "結婚できない男",
    "desc": "腕のいい建築家・桑野信介は偏屈で独善的な性格が災いし、40歳でいまだ独身。人生に結婚や恋愛は必要ないと決めつけていた。そんなある日、信介は医者の早坂夏美と出会う。信介は今まで出会ったことのないタイプの人間である彼女のことが気になってしまう。",
    "imgName": "SID0033828.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "阿部寛",
      "夏川結衣",
      "国仲涼子",
      "塚本高史",
      "尾美としのり",
      "三浦理恵子",
      "さくら",
      "高知東生",
      "草笛光子",
      "高島礼子",
      "SHEILA",
      "西丸優子",
      "高松いく",
      "長岡尚彦",
      "不破万作",
      "西尾浩行",
      "立花彩野",
      "竜雷太",
      "三津谷葉子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "尾崎将也"
    ],
    "forUrlNumber": "SID0033828",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "立花登青春手控え",
    "desc": "医者を志す立花登は、江戸で町医者をしている叔父・玄庵を頼って秋田から出てきた。玄庵の世話で小伝馬町の牢医者として職を得た登は、牢の内外で巻き起こるさまざまな事件に関わりながら、世の中の底辺で生活する人々の苦しみを目の当たりにする。",
    "imgName": "SID0025391.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "溝端淳平",
      "平祐奈",
      "宮崎美子",
      "マキタスポーツ",
      "正名僕蔵",
      "高畑裕太",
      "波岡一喜",
      "みのすけ",
      "峰蘭太郎",
      "木下美咲",
      "眞木めい",
      "園英子",
      "鷲尾真知子",
      "石黒賢",
      "古谷一行"
    ],
    "director": [
      "----"
    ],
    "music": [
      "羽岡佳"
    ],
    "originalWork": [
      "藤沢周平"
    ],
    "scriptWriter": [
      "古田求"
    ],
    "forUrlNumber": "SID0025391",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "遺留捜査スペシャル（2014年10月19日放送）",
    "desc": "月島中央署管内にあるスタジオで、ロケット噴射のような勢いを伴う爆発が起きた。タバコの不完全燃焼による一酸化炭素ガスが充満した部屋のドアが開けられ、一気に酸素が流れ込んだことで起きたようだ。糸村聡は現場に散らばっていた破片に興味を示す。",
    "imgName": "SID0044005.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "斉藤由貴",
      "正名僕蔵",
      "眞島秀和",
      "波岡一喜",
      "甲本雅裕",
      "内藤剛志",
      "団時朗",
      "小木茂光",
      "螢雪次朗",
      "井田國彦",
      "石垣佑磨",
      "駿河太郎",
      "金子昇",
      "川口真五",
      "斉木しげる",
      "水谷妃里",
      "久松信美",
      "田口主将",
      "田村泰二郎",
      "前田美波里",
      "竜雷太",
      "西村雅彦",
      "三宅裕司"
    ],
    "director": [
      "長谷川康"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "池上純哉"
    ],
    "forUrlNumber": "SID0044005",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "最後の晩ごはん",
    "desc": "ねつ造スキャンダルで芸能活動休止に追い込まれた若手俳優の五十嵐海里。郷里の芦屋に戻ったものの、行く当てもなく絶望した彼は定食屋の主人・夏神留二に拾われる。夏神の店“ばんめし屋”で働くことになった海里だったが、その店にやってくるのは…。",
    "imgName": "SID0058255.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中村優一",
      "杉浦太陽",
      "篠田三郎",
      "原史奈",
      "岡田義徳",
      "椹野道流"
    ],
    "director": [
      "千村利光"
    ],
    "music": [
      "石塚徹"
    ],
    "originalWork": [
      "椹野道流"
    ],
    "scriptWriter": [
      "松井香奈"
    ],
    "forUrlNumber": "SID0058255",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "７人の女弁護士（2008）",
    "desc": "「7人の女弁護士事務所」は所長の美佐子が「女性の味方」をキャッチフレーズに立ち上げた女性のための弁護士事務所。そこに所属する弁護士の真紀は、監督の殺害容疑で逮捕された女優や、客を殺した容疑を掛けられたバッグ店の女性店長の弁護を担当する。",
    "imgName": "SID0013051.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "釈由美子",
      "原沙知絵",
      "三浦理恵子",
      "滝沢沙織",
      "永井大",
      "中村果生莉",
      "中島知子",
      "東ちづる",
      "野際陽子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "尾崎将也"
    ],
    "forUrlNumber": "SID0013051",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマ１０　八日目の蝉",
    "desc": "同じ会社で働く丈博との実らぬ愛の果て、希和子は子供を産めない体になる。同じころ、皮肉にも丈博の妻・恵津子が妊娠し出産。絶望した希和子は、朦朧とした意識の中で丈博の家に忍び込み、家の中にいた子供・薫を衝動的に誘拐してしまう。",
    "imgName": "SID0024869.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "檀れい",
      "北乃きい",
      "小林星蘭",
      "あき竹城",
      "岡田浩暉",
      "京野ことみ",
      "倍賞美津子",
      "坂井真紀",
      "高畑淳子",
      "藤田弓子",
      "左時枝",
      "吉行和子",
      "石井正則",
      "高橋真唯",
      "津田寛治",
      "板谷由夏",
      "藤村俊二",
      "岸谷五朗"
    ],
    "director": [
      "----"
    ],
    "music": [
      "渡辺俊幸"
    ],
    "originalWork": [
      "角田光代"
    ],
    "scriptWriter": [
      "浅野妙子"
    ],
    "forUrlNumber": "SID0024869",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "空想大河ドラマ小田信夫",
    "desc": "戦国時代を舞台に、織田信長を意識しつつ、こじんまりと生きている架空の小大名・小田家の当主・小田信夫をはじめ、重臣の柴田勝夫、明智充など、どこかで聞いたことのある名の面々が、襲い掛かるさまざまな「どうでもいい」試練に立ち向かう。",
    "imgName": "SID0028265.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "堀内健",
      "原田泰造",
      "名倉潤",
      "小西真奈美"
    ],
    "director": [
      "----"
    ],
    "music": [
      "上野耕路"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0028265",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "４分間のマリーゴールド",
    "desc": "手を重ねた人の\"死の運命\"が視えてしまうという特殊な能力を持つ救急救命士と義姉が\"生\"と\"死\"に向き合う切ない愛の物語。",
    "imgName": "SID0052095.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0052095",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "お先にどうぞ",
    "desc": "およそ全ての食べ物には、その魅力を最大限に引き出す“最高の食べ方”がある。おいしい食べ方とは、食べる順番なのか、追加する調味料なのか？毎回異なる設定のドラマの中で、濱田岳が演じる主人公がテーマとなる料理のおいしい食べ方の提示を求められる。",
    "imgName": "SID0035024.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "濱田岳",
      "ペ・ジョンミョン",
      "酒井敏也"
    ],
    "director": [
      "三木康一郎"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "塩沢航"
    ],
    "forUrlNumber": "SID0035024",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "デリバリーお姉さんNEO",
    "desc": "「デリバリーお姉さん」のアラサーの先輩・エリーと、就職を間近に控えた新米・マコは、依頼を受けては悪戦苦闘する日々を送っていた。その仕事に疑問を持ちつつも淡々と仕事をこなすエリーと、彼女に憧れるマコのもとに、少し変わった依頼が舞い込む。",
    "imgName": "SID0060687.jpg",
    "ondemand": "ポイント",
    "paid": "220円~",
    "actor": [
      "岩井堂聖子",
      "木竜麻生"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "三浦直之"
    ],
    "forUrlNumber": "SID0060687",
    "aveReviewPoint": 0,
    "date": "2021年09月"
  },
  {
    "title": "LINK",
    "desc": "民間警備会社に勤める元警察官の寺原は、民自党の幹事長・松岡の警護を命じられる。そんな折、東京のあおば信用金庫の支店が爆破され、現金輸送車が襲われる。事件をきっかけに、寺原、松岡、検事の櫻井とあおば信用金庫に勤める亜紀につながりが生じる。",
    "imgName": "SID0025676.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "大森南朋",
      "田中麗奈",
      "玉山鉄二",
      "ミムラ",
      "田中直樹",
      "永山絢斗",
      "金子ノブアキ",
      "戸次重幸",
      "田丸麻紀",
      "前田旺志郎",
      "舞羽美海",
      "勝部演之",
      "宮澤美保",
      "山崎潤",
      "福田転球",
      "小林且弥",
      "上野なつひ",
      "堀杏子",
      "内浦純一",
      "品川徹",
      "神保悟志",
      "中村久美",
      "瀬戸康史",
      "音尾琢真",
      "池田成志",
      "矢島健一",
      "螢雪次朗",
      "入江雅人",
      "綾野剛",
      "武田鉄矢",
      "黒木瞳"
    ],
    "director": [
      "深川栄洋"
    ],
    "music": [
      "澤野弘之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "篠崎絵里子"
    ],
    "forUrlNumber": "SID0025676",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "珈琲いかがでしょう",
    "desc": "良い香りに誘われて向かったその先に待っていたのは、すてきな移動コーヒー屋さん。店主は行く先々で1杯1杯、丁寧に、心を込めてコーヒーを淹れていく。気持ちがほんのりほぐれるようなコーヒーの味わいが、人生に少し傷ついた人たちの心を癒やしていく。",
    "imgName": "SID0058832.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "中村倫也",
      "夏帆",
      "磯村勇斗",
      "コナリミサト"
    ],
    "director": [
      "荻上直子"
    ],
    "music": [
      "HAKASE-SUN"
    ],
    "originalWork": [
      "コナリミサト"
    ],
    "scriptWriter": [
      "荻上直子"
    ],
    "forUrlNumber": "SID0058832",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "美女と男子",
    "desc": "IT企業から弱小芸能事務所に出向させられた一子と、彼女がスカウトした年下の新人男優・遼。芸能界という未知の世界に飛びこんだふたりは、対立を繰り返しながら共に頂点を目指すかけがえのないパートナーになっていく。その戦友のような絆は、やがて…。",
    "imgName": "SID0025042.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "仲間由紀恵",
      "町田啓太",
      "瀬川亮",
      "中原丈雄",
      "田島令子",
      "徳永えり",
      "前川泰之",
      "東幹久",
      "高橋ジョージ",
      "名高達男",
      "中山麻聖",
      "蔵下穂波",
      "大西礼芳",
      "IKKO",
      "井坂俊哉",
      "黒坂真美",
      "松井一憲",
      "北川絢椛",
      "小間千代",
      "清水昭博",
      "今里真",
      "清水優",
      "近江谷太朗",
      "金子岳憲",
      "中山卓也",
      "瀧内公美",
      "蛭子能収",
      "阪田マサノブ",
      "光宣",
      "池内万作",
      "津村知与支",
      "大西利空",
      "浅野和之",
      "森本レオ",
      "真野響子",
      "草刈正雄"
    ],
    "director": [
      "----"
    ],
    "music": [
      "河野伸"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0025042",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ＢＳ時代劇　塚原卜伝",
    "desc": "戦国時代に剣の聖地・鹿島に生まれ、幼少より鹿島中古流の太刀を学び、17歳で武者修行の旅に出て、数多の真剣勝負や合戦に臨み一度も負傷しなかった塚原卜伝。波乱万丈の死闘をくぐり抜けた後、死の恐怖にむしばまれた卜伝は鹿島に帰る決意をする。",
    "imgName": "SID0024914.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "堺雅人",
      "平岳大",
      "栗山千明",
      "中村錦之助",
      "朝加真由美",
      "田山涼成",
      "東武志",
      "正城慎太郎",
      "宮内順子",
      "森康子",
      "鈴木美智子",
      "柳下季里",
      "国保裕子",
      "木村風太",
      "川谷悠人",
      "石井愃一",
      "白水萌生",
      "巨勢竜也",
      "松本春姫",
      "京野ことみ",
      "吉見一豊",
      "安田顕",
      "有森也実",
      "本田博太郎",
      "榎木孝明",
      "永島敏行",
      "江波杏子",
      "中尾彬",
      "風間杜夫",
      "山崎大輝"
    ],
    "director": [
      "----"
    ],
    "music": [
      "川井憲次"
    ],
    "originalWork": [
      "津本陽"
    ],
    "scriptWriter": [
      "山本むつみ"
    ],
    "forUrlNumber": "SID0024914",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ランチ合コン探偵～恋とグルメと謎解きと～",
    "desc": "大仏ホーム経理部に、経歴不明の天野ゆいかが中途入社してくる。そんななか、経理部の阿久津麗子は恋人にフラれてしまう。彼女は新しい恋を見つけるため、“ランチ合コン”を計画する。麗子がその参加者を探していると、ゆいかが参加を申し出る。",
    "imgName": "SID0045168.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "山本美月",
      "トリンドル玲奈",
      "瀬戸利樹",
      "坂口涼太郎",
      "知念里奈",
      "金井浩人",
      "平田雄也",
      "手塚理美",
      "竹財輝之助",
      "池谷のぶえ",
      "木村祐一"
    ],
    "director": [
      "菊川誠"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "水生大海"
    ],
    "scriptWriter": [
      "阿相クミコ"
    ],
    "forUrlNumber": "SID0045168",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "奪い愛、冬",
    "desc": "デザイン会社で働く池内光は、アシスタントで恋人の奥川康太からプロポーズされた。幸せを感じるなか、彼女はあるデザインコンペに参戦する。そこで光は、かつて死ぬほど愛し、突然姿を消してしまった男・尾田、結婚し姓の変わった森山信と再会する。",
    "imgName": "SID0028029.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "倉科カナ",
      "三浦翔平",
      "大谷亮平",
      "秋元才加",
      "ダレノガレ明美",
      "西銘駿",
      "ミスターちん",
      "キムラ緑子",
      "三宅弘城",
      "西村和彦",
      "榊原郁恵",
      "水野美紀"
    ],
    "director": [
      "----"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "鈴木おさむ"
    ],
    "forUrlNumber": "SID0028029",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "にぶんのいち夫婦",
    "desc": "結婚2年目、32歳の主婦・中山文は、誠実な夫と幸せな新婚生活を送っていた。しかしある日、夫のスマホに届いた見知らぬ女性からの意味深なメッセージを見た文は、夫の浮気を疑ってしまう。2カ月も性交渉がなく、不安を募らせた文は証拠探しに動きだすが…。",
    "imgName": "SID0060620.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "比嘉愛未",
      "竹財輝之助",
      "坂東龍汰",
      "瀬戸さおり",
      "伊藤萌々香",
      "小久保寿人",
      "安倍乙",
      "秋元才加",
      "黒川智花"
    ],
    "director": [
      "----"
    ],
    "music": [
      "田渕夏海"
    ],
    "originalWork": [
      "夏川ゆきの"
    ],
    "scriptWriter": [
      "川崎いづみ"
    ],
    "forUrlNumber": "SID0060620",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "恋がヘタでも生きてます",
    "desc": "スマホゲーム会社で働く美沙は、社長を目指して奮闘するが、恋をしそうになった男に社長の座を奪われる。一方、結婚を目前にした千尋は、セックスがヘタで婚約者に浮気されてしまう。ルームシェアする2人の前に現れたのは、完璧男とセフレ男で…。",
    "imgName": "SID0029128.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "高梨臨",
      "田中圭",
      "土村芳",
      "淵上泰史",
      "内田理央",
      "小関裕太",
      "雨野宮将明",
      "今野杏南",
      "中村公隆",
      "大沢ひかる",
      "遊井亮子",
      "金剛地武志",
      "月夜野彩音",
      "橘杏",
      "長田成哉",
      "野波麻帆",
      "寺脇康文"
    ],
    "director": [
      "大谷健太郎"
    ],
    "music": [
      "吉俣良"
    ],
    "originalWork": [
      "藤原晶"
    ],
    "scriptWriter": [
      "横田理恵"
    ],
    "forUrlNumber": "SID0029128",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "もう一度、つなげる。ドラマ『BRIDGE』ドキュメント",
    "desc": "キャストやスタッフ陣がドラマに託した想い、そして託された想いを語り尽くす。神戸市・六甲道で行った現地収録の様子や、建設会社の工事所長・高倉役で主演を務めた井浦新をはじめとするキャストへのインタビュー、メイキング映像を収録。",
    "imgName": "SID0038627.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0038627",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "実在性ミリオンアーサー",
    "desc": "海に囲まれた大地「ブリテン」では、外敵による侵略の脅威にさらされ、国内では11人の支配者が争いを繰り広げていた。王の器を計る剣「エクスカリバー」に選ばれし者こそがブリテンを救う真のアーサー（王）のはずだったが、選ばれたのは100万人もいて…。",
    "imgName": "SID0011921.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "楠世蓮",
      "藤嵜亜莉沙",
      "水越朝弓",
      "横田美紀",
      "風間亜季",
      "柳ゆり菜",
      "井之上史織",
      "村上友梨",
      "白石光",
      "夢眠ねむ",
      "田中美晴",
      "佐藤麗奈",
      "ルウト",
      "護あさな",
      "加田穂乃華",
      "野口真緒",
      "綾那",
      "市道真央",
      "近藤ゆき",
      "文山恵"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "熊本浩武"
    ],
    "forUrlNumber": "SID0011921",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "動物戦隊ジュウオウジャー",
    "desc": "駆け出しの動物学者・風切大和は異世界・ジューランドに迷い込み、動物の顔と人間の体を持つ4人のジューマンと出会う。そんななか、宇宙の無法者・デスガリアンが襲来。地球に生きる者の誇りが5人をジュウオウジャーへと覚醒させ、デスガリアンに立ち向かう。",
    "imgName": "SID0045256.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中尾暢樹",
      "柳美稀",
      "南羽翔平",
      "渡邉剣",
      "立石晴香",
      "寺島進",
      "國島直希",
      "村上幸平",
      "井上和彦",
      "寿美菜子",
      "中田譲治",
      "岩田光央",
      "神奈延年"
    ],
    "director": [
      "柴崎貴行"
    ],
    "music": [
      "亀山耕一郎"
    ],
    "originalWork": [
      "八手三郎"
    ],
    "scriptWriter": [
      "香村純子"
    ],
    "forUrlNumber": "SID0045256",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "びったれ!!!　(TVシリーズ)",
    "desc": "広島のもみじ司法合同事務所に勤めるお人好しの司法書士・伊武努。普段はドジで頼りないシングルファーザーだが「びったれ共(小心者)」という言葉を聞くと豹変！ある時は「切れ者司法書士」、ある時は元極道という「裏の顔」で悪徳な輩に立ち向かう。",
    "imgName": "SID0033531.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "田中圭",
      "森カンナ",
      "高橋かおり",
      "岩崎未来",
      "日向丈",
      "国広富之",
      "黒田大輔",
      "阿部亮平",
      "水澤紳吾",
      "嶋尾康史",
      "松野井雅",
      "松浦祐也",
      "矢柴俊博",
      "赤間麻里子",
      "尾上寛之",
      "米村亮太朗",
      "須藤温子",
      "佐々木ユメカ",
      "山本浩司",
      "清水伸",
      "久保田紗友",
      "池内万作",
      "仁科貴",
      "志垣太郎"
    ],
    "director": [
      "吉田康弘"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "田島隆"
    ],
    "scriptWriter": [
      "門間宣裕"
    ],
    "forUrlNumber": "SID0033531",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "マネーの天使～あなたのお金、取り戻します！～",
    "desc": "無職の竹内茂は、ある日かつて働いていた工場の社長に遭遇。茂は給料が未払いだったことを思い出して請求するがシラを切られ、相談した弁護士にも見放される。そんな茂の前に、料理店店長・栗原理佐が現れた。金銭問題で困っている人を見逃せない理佐は…。",
    "imgName": "SID0021361.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小籔千豊",
      "片瀬那奈",
      "葵わかな",
      "矢倉楓子",
      "中野公美子",
      "永瀬匡",
      "竹中直人",
      "藤田みりあ"
    ],
    "director": [
      "----"
    ],
    "music": [
      "MONACA"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "森ハヤシ"
    ],
    "forUrlNumber": "SID0021361",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "捨て猫に拾われた男",
    "desc": "出版社に勤めている「僕」は、ある時から会社に行けなくなってしまう。公園のベンチでボンヤリ過ごしていると、隣に座っていた老人に一匹の黒猫がすり寄ってきた。老人は翌日から施設に入ることになっており、老人に懐いている猫を「僕」が飼うことに。",
    "imgName": "SID0040091.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "市原隼人",
      "中村ゆり",
      "筧美和子",
      "奥田恵梨華",
      "平原テツ",
      "希代彩",
      "津田寛治",
      "ミッキー・カーチス"
    ],
    "director": [
      "----"
    ],
    "music": [
      "中山うり"
    ],
    "originalWork": [
      "梅田悟司"
    ],
    "scriptWriter": [
      "小林弘利"
    ],
    "forUrlNumber": "SID0040091",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "きのう何食べた？正月スペシャル2020",
    "desc": "小日向から呼び出され、超高級焼肉店を訪れた史朗と賢二の前に、史朗の憧れの女優・三谷まみが現れる。“脳内幸せ物質”が溢れ出ている史朗の様子に嫉妬した賢二は、自分が史朗の彼氏だとまみに言い放つ。実は、賢二は史朗の誕生日サプライズを考えていた。",
    "imgName": "SID0045570.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "西島秀俊",
      "内野聖陽",
      "山本耕史",
      "磯村勇斗",
      "マキタスポーツ",
      "奥貫薫",
      "高泉淳子",
      "チャンカワイ",
      "中村ゆりか",
      "松山愛里",
      "椿弓里奈",
      "山本楽",
      "田中美佐子",
      "利重剛",
      "唯野未歩子",
      "宮沢りえ",
      "田山涼成",
      "梶芽衣子"
    ],
    "director": [
      "中江和仁"
    ],
    "music": [
      "澤田かおり"
    ],
    "originalWork": [
      "よしながふみ"
    ],
    "scriptWriter": [
      "安達奈緒子"
    ],
    "forUrlNumber": "SID0045570",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "探偵事務所５ Another Story 2nd Season",
    "desc": "創立60周年を迎える格式ある「探偵事務所5」。探偵たちに名前はなく、5から始まる3ケタのコードネームで互いを認識しあっている。探偵575は詠むと死ぬという呪いの句の謎を探り、探偵577は傷だらけの妹を心配した姉からの依頼を受け、調査を進めるが...。",
    "imgName": "SID0015627.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "吹越満",
      "川津春",
      "螢雪次朗",
      "前田昌明",
      "藤木義勝",
      "坂井真紀",
      "長宗我部陽子",
      "小向美奈子",
      "貫地谷しほり",
      "鈴木達也",
      "佐野史郎",
      "宍戸開",
      "櫛山晃美",
      "日笠宣子",
      "海部剛史",
      "津田寛治",
      "石井めぐる",
      "柏原収史",
      "塩谷瞬",
      "金井良信",
      "岩澤侑生子",
      "久保晶",
      "奥田恵梨華",
      "加勢大周",
      "夏生ゆうな",
      "渡辺典子",
      "鈴木リョウジ",
      "光石研",
      "窪塚俊介",
      "山下真司",
      "上原歩"
    ],
    "director": [
      "金子功"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "林海象"
    ],
    "scriptWriter": [
      "徳永富彦"
    ],
    "forUrlNumber": "SID0015627",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "青きヴァンパイアの悩み",
    "desc": "2021年、コロナ禍の東京。まだ人の血を吸ったことがない青き（＝未熟な）バンパイア・蒼と葵は、バンパイア協会本部から血液の配給が止まり、血を飲めずに困っていた。2人は実際に人間を噛んで血を吸おうとするが、それは容易なことではなく…。",
    "imgName": "SID0059185.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "桐山漣",
      "ゆうたろう",
      "谷口めぐ",
      "芹澤興人",
      "伊島空",
      "護あさな",
      "吉田ウーロン太"
    ],
    "director": [
      "井口昇"
    ],
    "music": [
      "福田裕彦"
    ],
    "originalWork": [
      "アサダアツシ"
    ],
    "scriptWriter": [
      "アサダアツシ"
    ],
    "forUrlNumber": "SID0059185",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "警視庁強行犯係　樋口顕",
    "desc": "現場一筋でさまざまな難事件を解決してきた、警視庁捜査一課強行犯係の警部・樋口顕。家庭と職場のはざまで悩んだり喜んだりしながら、盟友にして最大の理解者、生活安全部少年事件課の警部補・氏家譲らと共にさまざまな事件の犯人を追い詰めていく。",
    "imgName": "SID0053629.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "内藤剛志",
      "矢田亜希子",
      "逢沢りな",
      "佐野岳",
      "片山萌美",
      "小松利昌",
      "斉藤暁",
      "川上麻衣子",
      "榎木孝明",
      "佐野史郎"
    ],
    "director": [
      "児玉宜久"
    ],
    "music": [
      "福廣秀一朗"
    ],
    "originalWork": [
      "今野敏"
    ],
    "scriptWriter": [
      "大石哲也"
    ],
    "forUrlNumber": "SID0053629",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "「おかしな刑事」 #10（2013年6月22日放送）",
    "desc": "鴨志田と真実の同居人・姉小路行人がついに司法試験に合格した。真実は売れっ子のパーティコーディネーター・矢野に依頼し、盛大な合格祝いの会を開催することに。しかしパーティの途中、殺人事件発生の知らせが入り、鴨志田は現場に急行する。",
    "imgName": "SID0044259.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊東四朗",
      "羽田美智子",
      "石井正則",
      "小倉久寛",
      "佐渡稔",
      "上杉祥三",
      "飯田基祐",
      "田島令子",
      "伊東孝明",
      "福本伸一",
      "まいど豊",
      "河本千明",
      "小林綾子",
      "山本圭",
      "蟹江一平",
      "遊井亮子"
    ],
    "director": [
      "梶間俊一"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岡崎由紀子"
    ],
    "forUrlNumber": "SID0044259",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "理由",
    "desc": "台風の夜、超高層マンションで4人の男女が惨殺された。家族と思われたその4人は実は赤の他人であることが判明し、捜査は混迷を深めていく。殺された人物は誰なのか、殺した目的は？事件が起こった「理由」は？あらゆる人物の証言が重ねられていく…。",
    "imgName": "SID0019555.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "村田雄浩",
      "寺島咲",
      "岸部一徳",
      "大和田伸也",
      "久本雅美",
      "宝生舞",
      "松田美由紀",
      "赤座美代子",
      "風吹ジュン",
      "山田辰夫",
      "渡辺裕之",
      "柄本明",
      "渡辺えり子",
      "菅井きん",
      "小林聡美",
      "古手川祐子",
      "加瀬亮",
      "厚木拓郎",
      "左時枝",
      "細山田隆人",
      "ベンガル",
      "伊藤歩",
      "立川談志",
      "南田洋子",
      "石橋蓮司",
      "麿赤兒",
      "小林稔侍",
      "宮崎将",
      "宮崎あおい",
      "永六輔",
      "勝野洋",
      "片岡鶴太郎",
      "根岸季衣",
      "峰岸徹",
      "裕木奈江",
      "中江有里"
    ],
    "director": [
      "大林宣彦"
    ],
    "music": [
      "山下康介"
    ],
    "originalWork": [
      "宮部みゆき"
    ],
    "scriptWriter": [
      "大林宣彦"
    ],
    "forUrlNumber": "SID0019555",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "映像研には手を出すな！",
    "desc": "浅草みどりは、アニメが好きで人並み外れた想像力があるのだが、極度の人見知り。浅草の中学からの同級生・金森さやかは長身で美脚、金儲けに異常な執着を見せるタイプだ。２人は入学した芝浜高校で、カリスマ読者モデルの水崎ツバメと出会い…。",
    "imgName": "SID0051338.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "齋藤飛鳥",
      "山下美月",
      "梅澤美波",
      "小西桜子",
      "グレイス・エマ",
      "福本莉子",
      "松崎亮",
      "海老沢七海",
      "鈴木武",
      "ＢＴ",
      "平岡映美",
      "六車勇登",
      "菅原健",
      "荒井浩次",
      "船崎良",
      "鈴木雄大",
      "須藤達樹",
      "中山求一郎",
      "住久創",
      "鈴之助",
      "出合正幸",
      "高嶋政宏"
    ],
    "director": [
      "英勉"
    ],
    "music": [
      "佐藤望"
    ],
    "originalWork": [
      "大童澄瞳"
    ],
    "scriptWriter": [
      "高野水登"
    ],
    "forUrlNumber": "SID0051338",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "TWO WEEKS",
    "desc": "結城大地は人生に希望を持たず、毎日をただ刹那的に過ごしている男。ある日、自分に白血病を患う8歳の娘がいることを知った結城は、娘のドナーに適合したことから再び生きる意味を見出す。だがそんな矢先、結城は殺人の濡れ衣を着せられ逮捕されてしまう。",
    "imgName": "SID0042306.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "三浦春馬",
      "芳根京子",
      "比嘉愛未",
      "三浦貴大",
      "稲垣来泉",
      "近藤公園",
      "鈴木仁",
      "バッファロー吾郎Ａ",
      "神尾佑",
      "久保田悠来",
      "玉置玲央",
      "立花恵理",
      "増田修一朗",
      "大下ヒロト",
      "村井麻友美",
      "島村龍乃介",
      "小篠恵奈",
      "磯村勇斗",
      "森永悠希",
      "原沙知絵",
      "池田鉄洋",
      "高嶋政伸",
      "黒木瞳"
    ],
    "director": [
      "----"
    ],
    "music": [
      "木村秀彬"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "山浦雅大"
    ],
    "forUrlNumber": "SID0042306",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "カンパニー～逆転のスワン～",
    "desc": "妻子に捨てられたアラフォーサラリーマンに突然下された出向命令。そこで課されたのは大規模公演を大入りにするという荒唐無稽なミッションだった。これは、人を輝かせる人の物語。",
    "imgName": "SID0054570.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0054570",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "こころ",
    "desc": "浅草で8代続く老舗のうなぎ屋の娘で祖母と母と暮らす末永こころ。国際線の客室乗務員である彼女はある日、大学病院の医師・朝倉優作と出会い恋に落ちる。バツイチで2人の子供がいる優作との結婚を周囲に反対されながらも、何とか結婚にこぎ着けるが…。",
    "imgName": "SID0029100.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "中越典子",
      "岸惠子",
      "伊藤蘭",
      "寺尾聰",
      "仲村トオル",
      "黒川智花",
      "広田亮平",
      "パパイヤ鈴木",
      "竜雷太",
      "阿部サダヲ",
      "なぎら健壱",
      "小池栄子",
      "モト冬樹",
      "羽田実加",
      "東貴博",
      "犬塚弘",
      "高田万由子",
      "一戸奈未",
      "山谷初男",
      "モロ師岡",
      "勝俣州和",
      "清水由貴子",
      "かとうかずこ",
      "玉木宏"
    ],
    "director": [
      "----"
    ],
    "music": [
      "吉俣良"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "青柳祐美子"
    ],
    "forUrlNumber": "SID0029100",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "春、バーニーズで",
    "desc": "30代の会社員・筒井は、バツイチ子持ちの瞳と結婚。瞳の家族とも仲が良く、結婚生活は順調に思えた。だが、家族で訪れたバーニーズ・ニューヨークで、若いときに同棲していたオカマと再会。その変わった過去を妻に話してしまう。",
    "imgName": "SID0019416.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "西島秀俊",
      "寺島しのぶ",
      "栗山千明",
      "光石研",
      "山中聡",
      "利重剛",
      "澁谷武尊",
      "田口トモロヲ",
      "倍賞美津子"
    ],
    "director": [
      "市川準"
    ],
    "music": [
      "SPDILL"
    ],
    "originalWork": [
      "吉田修一"
    ],
    "scriptWriter": [
      "市川準"
    ],
    "forUrlNumber": "SID0019416",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "実験刑事トトリ",
    "desc": "大学で長く動物生態学を研究していた都鳥は、警視庁に転職し捜査一課の刑事となる。相棒は、熱血漢の安永。論理を軸に捜査を進める都鳥とは水と油の関係だが、ふたりは時に協力し合い、人気料理研究家やデザイナーら犯人が仕掛けた難事件を次々に解決する。",
    "imgName": "SID0024948.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "三上博史",
      "高橋光臣",
      "栗山千明",
      "笹野高史"
    ],
    "director": [
      "----"
    ],
    "music": [
      "佐橋俊彦"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024948",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "小児救命",
    "desc": "啓翠会総合病院に勤める小児科医・青山宇宙。彼女には父・冬悟が閉院した医院を継ぎ、24時間診療の「青空こどもクリニック」を開業するプランがあった。救急・入院患者らの対応に奔走しながらも開業し、宇宙は子供たちの命を救うために尽力するが…。",
    "imgName": "SID0025979.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小西真奈美",
      "塚本高史",
      "勝地涼",
      "山口紗弥加",
      "笛木優子",
      "藤原一裕",
      "正名僕蔵",
      "大塚良重",
      "田実陽子",
      "宮澤美保",
      "立花彩野",
      "松岡恵望子",
      "石原あつ美",
      "田中碧海",
      "大杉漣",
      "名高達郎",
      "渡辺えり",
      "陣内孝則"
    ],
    "director": [
      "----"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "龍居由佳里"
    ],
    "forUrlNumber": "SID0025979",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "土曜ドラマ　天城越え",
    "desc": "大正15年の夏、天城峠で男の死体が発見された。事件が起きた時刻に天城峠を越えていたのは家出少年、娼婦、過去を閉ざした流れ者の3人だった。それから数十年後、この迷宮入り事件を担当していた当時の刑事が真相を突き止めようと動き出す。",
    "imgName": "SID0024858.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024858",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ビート",
    "desc": "警部補・島崎は、粉飾決済を調査中の日和銀行にからむ内偵情報を長男・丈太郎が社員に漏えいしていたと知り、がく然。だが間もなくその社員が死亡。事態が露見することがなくなったと安堵するが、今度は事件に次男・真次の関与が疑われ、収拾に奔走する。",
    "imgName": "SID0019423.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "奥田瑛二",
      "高良健吾",
      "水野絵梨奈",
      "奥村知史",
      "宮崎美子",
      "諏訪太朗",
      "鈴木省吾",
      "木村栄",
      "佐藤正宏",
      "伊藤ふみお",
      "比留間由哲",
      "平沼紀久",
      "市村直樹",
      "平野貴大",
      "草野速仁",
      "桜井聖",
      "蛭子能収",
      "近江谷太朗",
      "ウダタカキ",
      "佐藤めぐみ",
      "塩見三省",
      "平田満",
      "緒形直人"
    ],
    "director": [
      "奥田瑛二"
    ],
    "music": [
      "稲本響"
    ],
    "originalWork": [
      "今野敏"
    ],
    "scriptWriter": [
      "高橋泉"
    ],
    "forUrlNumber": "SID0019423",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "サ道",
    "desc": "ナカタアツロウはサウナに興味がないどころか、苦手意識を持っていた。そんなある日、謎の男「蒸しZ」に出会い、サウナの本当の気持ち良さを知ることに。個性的なサウナ仲間とサウナのある日常を楽しむ一方、蒸しZの姿を追い、全国のサウナ施設に訪れる。",
    "imgName": "SID0042319.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "原田泰造",
      "三宅弘城",
      "磯村勇斗",
      "荒井敦史",
      "宅麻伸",
      "長島翔"
    ],
    "director": [
      "長島翔"
    ],
    "music": [
      "とくさしけんご"
    ],
    "originalWork": [
      "タナカカツキ"
    ],
    "scriptWriter": [
      "根本ノンジ"
    ],
    "forUrlNumber": "SID0042319",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "特命刑事カクホの女",
    "desc": "神奈川県警捜査一課。たたき上げの刑事・亜矢の才覚で事件を解決し、打ち上げを楽しんでいるところに、新任の百合子が着任。百合子は警視庁の人事畑の出身で、異例の異動となったのだ。やがて事件が起こり、2人はいがみあいながらも事件の真相に迫っていく。",
    "imgName": "SID0054042.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "名取裕子",
      "麻生祐未",
      "吉沢悠",
      "小関裕太",
      "今野浩喜",
      "鹿沼憂妃",
      "菅裕輔",
      "鶴見辰吾",
      "渡辺いっけい",
      "高橋克典",
      "伊東四朗"
    ],
    "director": [
      "鈴木浩介"
    ],
    "music": [
      "羽岡佳"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "秦建日子"
    ],
    "forUrlNumber": "SID0054042",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "荒地の恋",
    "desc": "戦争の爪痕が残る1947年、詩誌「荒地」創刊のために北沢太郎、三田村貴一ら詩人たちが集まった。28年後の1975年、53歳の北沢は妻の治子や子供たちに囲まれ、平凡な幸せを慈しむ毎日。だが、北沢は親友である三田村の妻・明子と恋に落ち…。",
    "imgName": "SID0028957.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "豊川悦司",
      "鈴木京香",
      "松重豊",
      "田口トモロヲ",
      "富田靖子",
      "川島海荷",
      "村川絵梨",
      "前田亜季",
      "春海四方",
      "千阪健介",
      "りりィ"
    ],
    "director": [
      "渡邊孝好"
    ],
    "music": [
      "大島ミチル"
    ],
    "originalWork": [
      "ねじめ正一"
    ],
    "scriptWriter": [
      "黒沢久子"
    ],
    "forUrlNumber": "SID0028957",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "それを愛とまちがえるから",
    "desc": "結婚15年目を迎え、幸せな人生を送っていた伽耶。だが、2人は長きにわたりセックスレスでもあった。ある朝、夫の匡に恋人がいるかを尋ねた伽耶は、自分にも恋人がいることに夫が気づいていたことを知る。そんななか、偶然お互いの恋人を知ってしまい…。",
    "imgName": "SID0047802.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "稲森いずみ",
      "鈴木浩介",
      "仲里依紗",
      "渡辺大知",
      "LiLiCo",
      "MEGUMI",
      "加藤貴子",
      "山谷初男",
      "安藤玉恵",
      "内村遥",
      "宍戸美和公",
      "岡田龍太郎",
      "堀川杏美",
      "安藤政信"
    ],
    "director": [
      "宮本理江子"
    ],
    "music": [
      "平沢敦士"
    ],
    "originalWork": [
      "井上荒野"
    ],
    "scriptWriter": [
      "牧五百音"
    ],
    "forUrlNumber": "SID0047802",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "西部警察",
    "desc": "東京・城西地区を管轄する警視庁西部警察署。捜査課の大門部長刑事を中心とした“大門軍団”の刑事たちは、犯罪者から恐れられるつわものぞろい。彼らを見守る木暮課長の下、男たちは日夜、凶悪犯罪との壮絶な死闘を展開していく。",
    "imgName": "SID0020714.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "石原裕次郎",
      "渡哲也",
      "藤岡重慶",
      "寺尾聰",
      "苅谷俊介",
      "舘ひろし",
      "五代高之",
      "加納竜",
      "御木裕",
      "峰竜太",
      "武藤章生",
      "布目ゆう子",
      "小野田かずえ",
      "古手川祐子",
      "佐原健二",
      "庄司永建"
    ],
    "director": [
      "----"
    ],
    "music": [
      "宇都宮安重"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "永原秀一"
    ],
    "forUrlNumber": "SID0020714",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "新・ミナミの帝王～仕掛けられた罠～",
    "desc": "やり手経営者として知られる化粧品メーカーの社長・鏑木拓也。金も女も意のままにしてきた彼は、ミナミの鬼・萬田銀次郎の噂を聞き、興味を持つ。一方、銀次郎の弟分・坂上竜一は、韓国から日本にやってきたばかりの女性・ユリムと出会う。",
    "imgName": "SID0035039.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "千原ジュニア",
      "大東駿介",
      "赤井英和",
      "小林涼子",
      "石垣佑磨"
    ],
    "director": [
      "根本和政"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "ひかわかよ"
    ],
    "forUrlNumber": "SID0035039",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "土曜ドラマ　火の記憶",
    "desc": "父親の顔も知らず、すでに母親も他界していた泰雄は、母の十七回忌に一枚のはがきを見つけ、恋人とともに過去を探す旅に出る。母と暮らした幼い日々を思い出すとなぜか“火の記憶”がよみがえり、母のそばには父親ではない男が寄り添っていた。",
    "imgName": "SID0024859.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024859",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ボクの妻と結婚してください。",
    "desc": "人を笑わせるのが大好きな営業マン・三村修が、余命6カ月を宣告された。家のローンを抱え貯金も少ない自分が、妻と息子の笑顔を絶やさないために何ができるのか？そう考えた末に出した結論は「自分の代わりに家族を守ってくれる人を探す」ことだった。",
    "imgName": "SID0025061.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "内村光良",
      "木村多江",
      "小泉孝太郎",
      "酒井若菜",
      "伊澤柾樹",
      "宮澤美保",
      "中村映里子",
      "塚地武雅",
      "吉田栄作",
      "堀内正美",
      "大和田獏",
      "市毛良枝",
      "筧利夫"
    ],
    "director": [
      "----"
    ],
    "music": [
      "平井真美子"
    ],
    "originalWork": [
      "樋口卓治"
    ],
    "scriptWriter": [
      "岡田惠和"
    ],
    "forUrlNumber": "SID0025061",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "遺留捜査スペシャル（2014年8月9日放送）",
    "desc": "月島中央署の刑事・糸村聡は、ある事件の遺留品を遺族に届けるため千葉県木更津を訪れた。そこで大学教授・森末敬一郎が拉致される現場を目撃。放置された森末の車に乗っていた女子大生を保護する。その時、22年前の寝台特急の指定席券を拾うのだが…。",
    "imgName": "SID0044004.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "斉藤由貴",
      "正名僕蔵",
      "眞島秀和",
      "甲本雅裕",
      "福士誠治",
      "黒川智花",
      "佐戸井けん太",
      "原田大二郎",
      "神尾佑",
      "長谷川朝晴",
      "鳥羽潤",
      "二階堂智",
      "浜田晃",
      "草村礼子",
      "山本龍二",
      "市川勇",
      "大石吾朗",
      "有福正志",
      "佐藤直子",
      "山本剛史",
      "諏訪太朗",
      "益岡徹",
      "西村雅彦",
      "三宅裕司"
    ],
    "director": [
      "七高剛"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大石哲也"
    ],
    "forUrlNumber": "SID0044004",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　化粧台の美女　江戸川乱歩の「蜘蛛男」",
    "desc": "名探偵明智小五郎に新たなライバルが出現。それは殺人淫楽症の怪人・蜘蛛男。毒蜘蛛・タランチュラを凶器に、華やかな映画撮影所を舞台に繰り返される犯行。美しき女優たちが1人、また1人とその毒牙に倒れていく。その目的、そして意外な正体が明かされ...。",
    "imgName": "SID0048888.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "萩尾みどり",
      "五十嵐めぐみ",
      "柏原貴",
      "中尾彬",
      "蜷川有紀",
      "荒井注",
      "山本學"
    ],
    "director": [
      "井上梅次"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "宮川一郎"
    ],
    "forUrlNumber": "SID0048888",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "LINEの答えあわせ～男と女の勘違い～",
    "desc": "レストラン・グランロッサで開かれた料理教室。IT企業社長の安井司、アパレル企業プレスの新見恵理乃、外資系商社マンの藤城幸也、モデルの吉川沙羅、小説家の徳川良正、テレビ局のプロデューサー・笹川佳奈子は、ペアになって料理を作ることに…。",
    "imgName": "SID0057377.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "古川雄輝",
      "大西礼芳",
      "黒羽麻璃央",
      "筧美和子",
      "和田正人",
      "眞島秀和",
      "坂井真紀"
    ],
    "director": [
      "瀧悠輔"
    ],
    "music": [
      "岡出莉菜"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岸本鮎佳"
    ],
    "forUrlNumber": "SID0057377",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "漱石悶々　夏目漱石最後の恋",
    "desc": "大正4年。極度の神経衰弱と胃潰瘍に苦しんでいた漱石は、友人の画家に勧められ京都で静養することに。やがて漱石は宿とした旅館でお茶屋の女将・磯田多佳と出会い、強く引かれていく。彼女は芸、才、美貌を兼ね備えた祇園一の人気者だった。",
    "imgName": "SID0027828.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0027828",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマSP　最後の証人 （2015年1月24日放送）",
    "desc": "都内に事務所を構える佐方貞人は、検察から転身した“ヤメ検弁護士”。突然舞い込んだ依頼を受けた佐方は、新米弁護士・小坂千尋と共に米崎に降り立つ。佐方に弁護を依頼したのは、殺人事件で逮捕、起訴された島津邦明で、すでに公判開始を翌日に控えていた。",
    "imgName": "SID0060682.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "松下由樹",
      "倉科カナ",
      "紺野まひる",
      "神保悟志",
      "螢雪次朗",
      "山下容莉枝",
      "中丸新将",
      "和泉崇司",
      "山田明郷",
      "ノモガクジ",
      "山口果林",
      "滝沢涼子",
      "有福正志",
      "河合龍之介",
      "森下哲夫",
      "石黒賢",
      "藤真利子",
      "上田耕一",
      "平田満",
      "大杉漣",
      "伊武雅刀"
    ],
    "director": [
      "兼崎涼介"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "柚月裕子"
    ],
    "scriptWriter": [
      "吉本昌弘"
    ],
    "forUrlNumber": "SID0060682",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "まれ",
    "desc": "時は現代、ところは石川県能登。実現しない夢を追って家族に迷惑をかける父を反面教師に、堅実に生きようとしていたヒロイン・希（まれ）。希は家族や地域の人に夢の大切さに気づかされ、世界一のパティシエを目指して、神奈川県横浜に修行に出るのだが…。",
    "imgName": "SID0025041.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "土屋太鳳",
      "大泉洋",
      "常盤貴子",
      "鈴木砂羽",
      "篠井英介",
      "塚地武雅",
      "ガッツ石松",
      "ふせえり",
      "板尾創路",
      "中川翔子",
      "諏訪太朗",
      "根岸季衣",
      "山﨑賢人",
      "清水富美加",
      "門脇麦",
      "葉山奨之",
      "渡辺大知",
      "高畑裕太",
      "松本来夢",
      "木村聖哉",
      "山崎祐馬",
      "愛川あおい",
      "水野あやめ",
      "土屋楓",
      "大嶋康太",
      "山本圭祐",
      "南千尋",
      "梶原ひかり",
      "田根楽子",
      "中村敦夫",
      "りょう",
      "柳楽優弥",
      "中村ゆりか",
      "鈴木拓",
      "黄川田将也",
      "柊子",
      "孫成順",
      "福田彩乃",
      "藤吉久美子",
      "飯豊まりえ",
      "細野今日子",
      "小山春朋",
      "横山芽生",
      "高橋來",
      "小日向文世",
      "田中泯",
      "田中裕子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "澤野弘之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0025041",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "東野圭吾「変身」",
    "desc": "画家を夢見ながら工場で地道に働く成瀬純一は、恋人・恵の婚約指輪を購入しようと立ち寄った宝石店で強盗事件に巻き込まれ、頭に大けがを負う。世界初の生体間脳移植手術によって一命を取り留めるが、退院後、聴覚が過敏になると共に暴力的になり…。",
    "imgName": "SID0028934.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "神木隆之介",
      "二階堂ふみ",
      "臼田あさ美",
      "渡部豪太",
      "戸次重幸",
      "マキタスポーツ",
      "中尾明慶",
      "東根作寿英",
      "柏原収史",
      "相島一之",
      "正名僕蔵",
      "深水元基",
      "大西武志",
      "弓削智久",
      "井出卓也",
      "川島潤哉",
      "堀内正美",
      "本田翼",
      "松重豊",
      "村上淳",
      "伊武雅刀"
    ],
    "director": [
      "永田琴"
    ],
    "music": [
      "窪田ミナ"
    ],
    "originalWork": [
      "東野圭吾"
    ],
    "scriptWriter": [
      "吉田紀子"
    ],
    "forUrlNumber": "SID0028934",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "聖なる怪物たち",
    "desc": "ある夜、病院に「飛び込み出産」の妊婦が現れる。当直の外科医・司馬は、看護師・春日井に促され帝王切開を行うが、妊婦は出血多量で死亡。司馬は悔やむが、すべては仕組まれていた罠だった。さかのぼること1年前、春日井は妹・圭子にある相談を受けていた。",
    "imgName": "SID0013127.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "岡田将生",
      "中谷美紀",
      "加藤あい",
      "長谷川博己",
      "大政絢",
      "森脇英理子",
      "富永沙織",
      "伊藤正之",
      "浜田晃",
      "南圭介",
      "長谷川朝晴",
      "深来勝",
      "山田明郷",
      "鈴木杏",
      "渡辺いっけい",
      "山本陽子",
      "勝村政信",
      "平田満",
      "小日向文世"
    ],
    "director": [
      "----"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "河原れん"
    ],
    "scriptWriter": [
      "荒井修子"
    ],
    "forUrlNumber": "SID0013127",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "夢を与える",
    "desc": "13年前、とある郊外の街へ引っ越して来た阿部家。フランス人の父・トーマと、日本人の母・幹子、美しい娘・夕子は理想の家族のような3人。ある日、夕子は幹子に参加させられたオーディションで、広告代理店の村野に見い出され、芸能界入りするのだが…。",
    "imgName": "SID0028946.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小松菜奈",
      "菊地凛子",
      "永岡佑",
      "濱田龍臣",
      "太田信吾",
      "中村靖日",
      "山内健司",
      "河井青葉",
      "石原淋",
      "真剣佑",
      "谷花音",
      "陰山泰",
      "ド・ランクザン望",
      "ブライアリー・ロング",
      "田中泯",
      "夏帆",
      "浅野和之",
      "オダギリジョー"
    ],
    "director": [
      "犬童一心"
    ],
    "music": [
      "上野耕路"
    ],
    "originalWork": [
      "綿矢りさ"
    ],
    "scriptWriter": [
      "高橋泉"
    ],
    "forUrlNumber": "SID0028946",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ハルとアオのお弁当箱",
    "desc": "服や化粧よりもゲームやアニメのためにお金と時間を使いたいオタク女子・ハル。大学図書館勤務の彼女は、ある日、自分を哀れむ世間の目に落ち込んでしまう。そんな時、ハルはバーで出会ったジェンダーレス男子のアオくんと勢いで同居生活をすることに…。",
    "imgName": "SID0058262.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "吉谷彩子",
      "井之脇海",
      "梶原ひかり",
      "まちた"
    ],
    "director": [
      "東田陽介"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "まちた"
    ],
    "scriptWriter": [
      "川崎いづみ"
    ],
    "forUrlNumber": "SID0058262",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ちょい☆ドラ",
    "desc": "年末の飲み屋を舞台に、格差社会の悲哀に挑む若きサラリーマンたちの歌と踊りと悲哀と怒り、そして笑いを描く（「鼻歌ダンス」）。華やかな結婚式のバージン・ロードの裏で起こった惨劇を描くサスペンス（「ヴァージン・ロード」）ほか。",
    "imgName": "SID0033055.jpg",
    "ondemand": "ポイント",
    "paid": "110円~",
    "actor": [
      "泉澤祐希",
      "松村武",
      "栗原類",
      "井上順",
      "南沢奈央",
      "中尾明慶",
      "高橋ひとみ",
      "モロ師岡",
      "住田隆",
      "鈴木あきえ",
      "原扶貴子",
      "渡辺大知",
      "岸井ゆきの",
      "柳楽優弥",
      "猪股俊明",
      "岡野康弘",
      "内田帆波",
      "すうれろ",
      "加藤諒",
      "竹達彩奈",
      "玉田真也"
    ],
    "director": [
      "----"
    ],
    "music": [
      "R・O・N"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "佐東みどり"
    ],
    "forUrlNumber": "SID0033055",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ダブル・ファンタジー",
    "desc": "脚本家の高遠奈津は、元テレビ局ディレクターで主夫・省吾と2人暮らし。奈津は今の生活に不満はないはずだが、何か抑え切れない欲求を感じていた。ある日、奈津が舞台演出家・志澤一狼太に電子メールで心境を赤裸々に告白すると、密会を誘う返信が…。",
    "imgName": "SID0047788.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "水川あさみ",
      "田中圭",
      "眞島秀和",
      "柳俊太郎",
      "篠原ゆき子",
      "おかやまはじめ",
      "池田良",
      "粟島瑞丸",
      "高田里穂",
      "山崎将平",
      "安座間美優",
      "多岐川裕美",
      "村上弘明"
    ],
    "director": [
      "御法川修"
    ],
    "music": [
      "木戸崇博"
    ],
    "originalWork": [
      "村山由佳"
    ],
    "scriptWriter": [
      "阿相クミコ"
    ],
    "forUrlNumber": "SID0047788",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ソドムの林檎～ロトを殺した娘たち",
    "desc": "雑誌編集者・万里が半年前に別れた元恋人・義雄が自殺した。義雄は万里と別れた直後に婚活サイトで知り合った恵と婚約していたという。万里は義雄の死因を探るため、恵に接近。やがて恵は、複数の男性たちへの結婚詐欺と殺害容疑で逮捕される。",
    "imgName": "SID0025678.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "寺島しのぶ",
      "木村文乃",
      "溝端淳平",
      "吹越満",
      "温水洋一",
      "濱田マリ",
      "石橋杏奈",
      "野村周平",
      "中村靖日",
      "渡辺真起子",
      "宮崎吐夢",
      "菜葉菜",
      "田山涼成",
      "忍成修吾",
      "内田春菊",
      "徳井優",
      "綾田俊樹",
      "村松利史",
      "大西信満",
      "洞口依子",
      "村上淳",
      "真野響子",
      "奥田瑛二"
    ],
    "director": [
      "廣木隆一"
    ],
    "music": [
      "世武裕子"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "荒井晴彦"
    ],
    "forUrlNumber": "SID0025678",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "未解決の女　警視庁文書捜査官～緋色のシグナル～",
    "desc": "京都市内で「男」という漢字が3つ連なる文字が残された殺人事件が発生。5年前に東京都内でも、「蟲」と「品」という文字が現場に残された殺人事件があり、警視庁特命捜査対策室第6係の刑事・矢代朋は、文字フェチの先輩・鳴海理沙と共に京都府警を訪ねる。",
    "imgName": "SID0041368.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "波瑠",
      "沢村一樹",
      "工藤阿須加",
      "河相我聞",
      "西銘駿",
      "植木祥平",
      "ペ・ジョンミョン",
      "谷原章介",
      "武田真治",
      "中村俊介",
      "小林涼子",
      "近江谷太朗",
      "松田賢二",
      "小澤亮太",
      "永山たかし",
      "マギー",
      "入山法子",
      "内藤剛志",
      "金田明夫",
      "高田純次",
      "光石研",
      "遠藤憲一",
      "鈴木京香"
    ],
    "director": [
      "----"
    ],
    "music": [
      "村松崇継"
    ],
    "originalWork": [
      "麻見和史"
    ],
    "scriptWriter": [
      "大森美香"
    ],
    "forUrlNumber": "SID0041368",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "マリオ～ＡＩのゆくえ～",
    "desc": "2023年、東京。科学者の時枝は、事故で意識不明となった警察官の脳に人工知能・マリオを埋め込む。人間の肉体を手に入れたマリオは、時枝によって研究所から逃がされる。時枝に言われた場所を訪れたマリオは、自殺しようとしていた時枝の息子・至と出会う。",
    "imgName": "SID0037599.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0037599",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "都立水商～令和～",
    "desc": "時は令和。東京歌舞伎町に佇む高校がある。その名も「都立水商」。ここは水商売の専門教育を行う都立高校だ。水商売専門であることを知らずに就職した石綿直樹は、早速3年C組の担任を受け持つことに。着任早々、生徒が起こすトラブルに次々と巻き込まれ...。",
    "imgName": "SID0041534.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "竜星涼",
      "恒松祐里",
      "瀬戸利樹",
      "伊藤萌々香",
      "神尾楓珠",
      "大原優乃",
      "小野寺晃良",
      "飯窪春菜",
      "バンダリ亜砂也",
      "小倉優香",
      "富田健太郎",
      "畑芽育",
      "水沢林太郎",
      "椚ありさ",
      "成田愛純",
      "大友一生",
      "福田愛依",
      "坂田秀晃",
      "矢野優花",
      "桑畑亨成",
      "斎藤さらら",
      "吉川康太",
      "千葉彩乃",
      "早乙女ゆう",
      "早川清紗",
      "濱津隆之",
      "鈴之助",
      "永尾まりや",
      "堀田茜",
      "松井玲奈",
      "升毅"
    ],
    "director": [
      "山本透"
    ],
    "music": [
      "中村巴奈重"
    ],
    "originalWork": [
      "室積光"
    ],
    "scriptWriter": [
      "森ハヤシ"
    ],
    "forUrlNumber": "SID0041534",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "刑事7人（2021）",
    "desc": "時代の波にのまれ、専従捜査班と刑事資料係は解散。海老沢は交番勤務、環は組織犯罪対策部、拓海は捜査一課七係、青山は少年課、片桐は白バイ隊員となり、それぞれ別の道を歩み始める。肝心の天樹は謎の行動を取っており、その行方は誰も知らず…。",
    "imgName": "SID0059766.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "東山紀之",
      "田辺誠一",
      "倉科カナ",
      "白洲迅",
      "塚本高史",
      "吉田鋼太郎",
      "北大路欣也",
      "奈良悠樹"
    ],
    "director": [
      "兼崎涼介"
    ],
    "music": [
      "奈良悠樹"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "森ハヤシ"
    ],
    "forUrlNumber": "SID0059766",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "紙の月",
    "desc": "女子高の同窓会で再会したふたりが、親友・梨花の起こした事件を振り返る。梨花はパート先の銀行から１億もの金を横領し、海外に逃亡中。サラリーマンの夫との暮らしていた主婦の梨花が、なぜ罪を犯したのか。彼女は若い男に貢いで道を踏み外していった。",
    "imgName": "SID0024982.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "原田知世",
      "水野真紀",
      "西田尚美",
      "満島真之介",
      "佐戸井けん太",
      "甲本雅裕",
      "長谷川初範",
      "竹内都子",
      "宍戸美和公",
      "久松龍一",
      "原涼子",
      "中島亜梨沙",
      "前田希美",
      "相楽樹",
      "藤井武美",
      "ミッキー・カーチス",
      "冨士眞奈美",
      "光石研"
    ],
    "director": [
      "----"
    ],
    "music": [
      "住友紀人"
    ],
    "originalWork": [
      "角田光代"
    ],
    "scriptWriter": [
      "篠崎絵里子"
    ],
    "forUrlNumber": "SID0024982",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "しあわせの記憶",
    "desc": "太郎が事業の失敗から離婚し、家を出て5年。元の家には、長女・夏波、次女・冬花、母・純子が暮らしている。そんな折、家賃滞納で金策に苦しむ太郎が、かつて暮らしてきた家に転がり込む。太郎は別れた妻の再婚話や悩める2人の娘の生活に首を突っ込み…。",
    "imgName": "SID0028031.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "渡辺謙",
      "北川景子",
      "二階堂ふみ",
      "菅原大吉",
      "千葉雄大",
      "三浦貴大",
      "山崎樹範",
      "螢雪次朗",
      "小宮孝泰",
      "有福正志",
      "掛田誠",
      "石井貴就",
      "麻生祐未"
    ],
    "director": [
      "----"
    ],
    "music": [
      "吉俣良"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大石静"
    ],
    "forUrlNumber": "SID0028031",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "巷説百物語　狐者異（こわい）",
    "desc": "何度処刑されてもよみがえるという噂の極悪人・祇右衛門。その三度目の処刑が行われ、考物作家・百介はさらし首を見物に行き、そこに居合わせたおぎんの意味深な言葉を聞く。一方、小股潜りの又市と事触れの治平は祇右衛門の謎を解明しようとする。",
    "imgName": "SID0019413.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "渡部篤郎",
      "小池栄子",
      "吹越満",
      "大杉漣",
      "嶋田久作",
      "遠藤憲一"
    ],
    "director": [
      "堤幸彦"
    ],
    "music": [
      "屋敷豪太"
    ],
    "originalWork": [
      "京極夏彦"
    ],
    "scriptWriter": [
      "石川雅也"
    ],
    "forUrlNumber": "SID0019413",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "極道めし",
    "desc": "刑務所のとある雑居房。204号室に収監された元サラリーマン・小津、窃盗常習犯・八戸、詐欺師・坂井、暴力団組員・荒木は、静かにおかず争奪戦を繰り広げていた。そこへ、銃刀法違反の男・原一平が新たに加わり、うまい飯語りバトルが繰り広げられることに。",
    "imgName": "SID0058267.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "福士誠治",
      "今野浩喜",
      "徳井優",
      "和田聰宏",
      "橋本真一",
      "井桁弘恵",
      "キャッチャー中澤",
      "祥子",
      "椎名香奈江",
      "柳沢慎吾",
      "小沢仁志"
    ],
    "director": [
      "白川士"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "土山しげる"
    ],
    "scriptWriter": [
      "福原充則"
    ],
    "forUrlNumber": "SID0058267",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ＢＳ時代劇　薄桜記",
    "desc": "丹下典膳は旗本にして一刀流の剣豪。しかし、妻の名誉を守るために片腕を失い家も断絶。浪人となった典膳を助けたのが、のちの赤穂藩家臣・堀部安兵衛だった。そして典膳は、吉良上野介の用心棒となり、片腕の剣豪として赤穂浪士たちと向かい合う。",
    "imgName": "SID0024937.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "山本耕史",
      "柴本幸",
      "高橋和也",
      "葛山信吾",
      "ともさかりえ",
      "寺泉憲",
      "徳井優",
      "石丸幹二",
      "石垣佑磨",
      "忍成修吾",
      "沼田爆",
      "松澤一之",
      "矢島健一",
      "青山草太",
      "内野謙太",
      "笠松伴助",
      "こばやしあきこ",
      "満園雄太",
      "江利智広",
      "山本龍二",
      "酒向芳",
      "小磯勝弥",
      "須田邦裕",
      "山下規介",
      "市川知宏",
      "檀ふみ",
      "辰巳琢郎",
      "かとうかず子",
      "草刈正雄",
      "高嶋政伸",
      "萬田久子",
      "江守徹",
      "津川雅彦",
      "長塚京三"
    ],
    "director": [
      "----"
    ],
    "music": [
      "濱田貴司"
    ],
    "originalWork": [
      "五味康祐"
    ],
    "scriptWriter": [
      "ジェームス三木"
    ],
    "forUrlNumber": "SID0024937",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "離婚なふたり",
    "desc": "野田隆介は理想の夫婦を描いたらナンバーワンと言われる売れっ子脚本家。ところが新たなホームドラマを執筆中、23年間連れ添ってきた妻の今日子から突然、離婚を切り出される。今日子の言葉を受け入れられない隆介は、全く仕事が手につかなくなってしまい…。",
    "imgName": "SID0041067.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "リリー・フランキー",
      "小林聡美",
      "岡田将生",
      "酒井若菜",
      "中村有志",
      "峯岸みなみ",
      "ワタナベケイスケ",
      "堀井新太",
      "清水伸",
      "長井短",
      "松田賢二",
      "木村龍",
      "東松史子",
      "新條由芽",
      "ぎぃ子",
      "矢柴俊博",
      "秋山菜津子",
      "山西惇",
      "渡辺真起子",
      "松本まりか",
      "小澤征悦"
    ],
    "director": [
      "吉田大八"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "樋口卓治"
    ],
    "forUrlNumber": "SID0041067",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "新・ミナミの帝王～命の値段～",
    "desc": "ある日の夜、銀次郎は顧客の轟洋二郎が銃で撃たれた現場に出くわす。轟は大事そうに持っていた手帳を銀次郎に渡すと、そのまま力尽きた。その日から、銀次郎の周囲に怪しい影がつきまとい始める。さらに舎弟・坂上竜一が何者かによって拘束、脅迫される。",
    "imgName": "SID0044726.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "千原ジュニア",
      "大東駿介",
      "赤井英和",
      "木下隆行",
      "高橋メアリージュン"
    ],
    "director": [
      "瑠東東一郎"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "天王寺大"
    ],
    "scriptWriter": [
      "ひかわかよ"
    ],
    "forUrlNumber": "SID0044726",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "流れ星",
    "desc": "夫を亡くした夏子の前に現れた魔法使い。二人は５０年前へ時を遡り、人生の宝探しを始める！　出演・松坂慶子　桐山照史（ジャニーズＷＥＳＴ）　黒島結菜　船越英一郎",
    "imgName": "SID0056738.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0056738",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "花村大介スペシャル",
    "desc": "けがをして新年早々入院した大介は、そこで看護婦の葉子と出会う。退院後、病院を訴えられた理事長から裁判の弁護を依頼された大介は、自分たちの非を一部認める発言をした葉子の証言に好感を抱く。だが、葉子が医療ミスをめぐる事件に巻き込まれ…。",
    "imgName": "SID0044582.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "ユースケ・サンタマリア",
      "いしだ壱成",
      "水野美紀",
      "川島なお美",
      "中山仁",
      "石田ひかり",
      "菅井きん",
      "黒田アーサー",
      "中野英雄",
      "小野武彦",
      "斎藤洋介",
      "小池栄子",
      "清水紘治"
    ],
    "director": [
      "塚本連平"
    ],
    "music": [
      "寺嶋民哉"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "尾崎将也"
    ],
    "forUrlNumber": "SID0044582",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ぴぷる～AIと結婚生活はじめました～",
    "desc": "AIを家族に迎え、結婚できるようになった2030年。摘木健一は長年片想いをしていた会社の先輩とのデートに失敗し、そのショックから性交渉機能搭載の美少女AIを購入し、妻として迎え入れ“ぴぷる”と名づける。しかし、なぜか結婚初夜の夜の営みを拒絶され…。",
    "imgName": "SID0053562.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "梶裕貴",
      "アヤカ・ウィルソン",
      "大原櫻子",
      "忍成修吾",
      "山田悠介",
      "神尾佑",
      "加治将樹",
      "清水葉月",
      "藤田富",
      "臼田あさ美",
      "濱田マリ",
      "下野紘",
      "酒井麻衣",
      "瀧悠輔",
      "原田まりる",
      "フジモトヨシタカ",
      "小寺和久"
    ],
    "director": [
      "酒井麻衣"
    ],
    "music": [
      "フジモトヨシタカ"
    ],
    "originalWork": [
      "原田まりる"
    ],
    "scriptWriter": [
      "小寺和久"
    ],
    "forUrlNumber": "SID0053562",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "贖罪の奏鳴曲",
    "desc": "孤高の弁護士・御子柴礼司は、世間を騒がせた殺人事件の国選弁護人を買って出る。保険金目的で夫を殺したとされる東條美津子は、圧倒的不利に立たされながらも無罪を主張していた。御子柴は車いす生活の彼女の息子・幹也の協力を得て事件を再調査する。",
    "imgName": "SID0028938.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "三上博史",
      "染谷将太",
      "白石隼也",
      "山下容莉枝",
      "野間口徹",
      "斉藤陽一郎",
      "菅田俊",
      "五月晴子",
      "川瀬陽太",
      "勝矢",
      "黒沢あすか",
      "本田大輔",
      "水崎綾女",
      "中脇樹人",
      "川添野愛",
      "谷藤力紀",
      "百瀬朔",
      "平祐奈",
      "螢雪次朗",
      "吉田鋼太郎",
      "堀部圭亮",
      "とよた真帆",
      "中原丈雄",
      "リリー・フランキー"
    ],
    "director": [
      "青山真治"
    ],
    "music": [
      "山田勲生"
    ],
    "originalWork": [
      "中山七里"
    ],
    "scriptWriter": [
      "西岡琢也"
    ],
    "forUrlNumber": "SID0028938",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "必殺商売人～江戸プロフェッショナル～",
    "desc": "踊りの師匠のおせいと芸者置屋の髪結い兼箱屋の新次は元夫婦の仕置人。偶然そのことを知った足力屋の正八は主水に報告。そんな中、主水やおせいらの前に、角兵衛獅子のお美代が現われたことから、主水、おせいらは新しい仕置人グループとして仕事を始める。",
    "imgName": "SID0019854.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤田まこと",
      "草笛光子",
      "梅宮辰夫",
      "火野正平",
      "菅井きん",
      "白木万理",
      "鮎川いずみ"
    ],
    "director": [
      "工藤栄一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "野上龍雄"
    ],
    "forUrlNumber": "SID0019854",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "最上の命医",
    "desc": "アメリカから帰国した天才小児外科医・西條命は、日本最大級の私立総合病院・平聖中央病院に赴任。だが、小児外科は手術をめぐる訴訟問題を機に閉鎖されていた。命は小児外科の復活を目指すが、それは副院長・桐生奠の方針と真っ向から対立するものだった。",
    "imgName": "SID0013010.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "斎藤工",
      "比嘉愛未",
      "池内博之",
      "板谷由夏",
      "北川弘美",
      "入江雅人",
      "斎藤洋介",
      "品川徹",
      "渡邉紘平",
      "山根和馬",
      "鈴木ちなみ",
      "紺野千春",
      "泉谷しげる",
      "陣内孝則"
    ],
    "director": [
      "----"
    ],
    "music": [
      "遠藤浩二"
    ],
    "originalWork": [
      "入江謙三"
    ],
    "scriptWriter": [
      "中園健司"
    ],
    "forUrlNumber": "SID0013010",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマSP　広域警察",
    "desc": "警察庁広域捜査課に新しい課長・内藤が赴任してくる。内藤は東の大学時代の剣道部の後輩で久々の再会を喜ぶ。そんななか、広域捜査課に恐喝や詐欺、殺人未遂の容疑で追っていた田所が横浜で殺害されたとの連絡が入り、東ら広域捜査メンバーは捜査を開始する。",
    "imgName": "SID0059990.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "高橋克典",
      "大東駿介",
      "矢田亜希子",
      "片岡信和",
      "西原亜希",
      "松井玲奈",
      "大鶴義丹",
      "小川菜摘",
      "勝村政信"
    ],
    "director": [
      "吉川一義"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "谷口純一郎"
    ],
    "forUrlNumber": "SID0059990",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　禁断の実の美女　江戸川乱歩の「人間椅子」",
    "desc": "醜く不遇な家具職人・黒川は、美しい女流作家・北見佳子に恋心を抱く。想いを自覚した彼は、自らを人間椅子と化し、人知れず彼女の肉体を受け止めることを思い立った。同じ頃、佳子の周辺で奇怪な事件が起こり始める。真相を究明すべく捜査が行われるが...。",
    "imgName": "SID0048890.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "萬田久子",
      "高見知佳",
      "小野田真之",
      "長谷川哲夫",
      "レオナルド熊",
      "石倉三郎",
      "荒井注"
    ],
    "director": [
      "貞永方久"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "ジェームス三木"
    ],
    "forUrlNumber": "SID0048890",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "警視庁ナシゴレン課",
    "desc": "足を使った地味な捜査は一切行わず、刑事部屋で数々の難事件を解決する警視庁ナシゴレン課。異色の捜査を指揮する弱冠25歳のデカ長・風早恭子は「それで問題ナシゴレン」と言い放ち、卓越した洞察力と推理力で数々の難事件を解決していく。",
    "imgName": "SID0041485.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "島崎遥香",
      "古田新太",
      "波岡一喜",
      "猫背椿",
      "越村公一",
      "松井佳子",
      "中山麻聖",
      "勝村政信"
    ],
    "director": [
      "----"
    ],
    "music": [
      "スキャット後藤"
    ],
    "originalWork": [
      "秋元康"
    ],
    "scriptWriter": [
      "徳尾浩司"
    ],
    "forUrlNumber": "SID0041485",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "プラージュ　～訳ありばかりのシェアハウス～",
    "desc": "旅行代理店のさえない営業マン・吉村貴生は、ひょんなことから覚せい剤を打たれ逮捕されてしまう。会社を解雇され、住んでいた部屋が火事になって行く宛てのない貴生は、「プラージュ」という名の1階がカフェのシェアハウスに住み始めるが…。",
    "imgName": "SID0041595.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "星野源",
      "仲里依紗",
      "眞島秀和",
      "中村ゆり",
      "渋川清彦",
      "品川徹",
      "矢柴俊博",
      "松浦祐也",
      "スガシカオ",
      "石田ゆり子"
    ],
    "director": [
      "吉田康弘"
    ],
    "music": [
      "きだしゅんすけ"
    ],
    "originalWork": [
      "誉田哲也"
    ],
    "scriptWriter": [
      "大浦光太"
    ],
    "forUrlNumber": "SID0041595",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "【名作照明ドラマ】ハルカの光",
    "desc": "ユーモアとペーソスあふれるタッチで描く新感覚・文化教養×ドラマ！作は向田邦子賞を受賞した気鋭の矢島弘一。“光”に魅了された照明オタクのハルカが贈る、「幸せになるヒント」とは…？",
    "imgName": "SID0055465.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0055465",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ドラマ　メイドインジャパン",
    "desc": "巨大電機メーカー・タクミ電機は、昨今の円高や新興国の追従などの苦境で、「余命3カ月」という倒産危機に立たされた。だが営業部長・矢作ら7人は再建チームを発足、矢作の同僚で、今は中国企業に技術を横流ししているかつての従業員・迫田と対峙する。",
    "imgName": "SID0024956.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "唐沢寿明",
      "高橋克実",
      "吉岡秀隆",
      "國村隼",
      "マイコ",
      "斎藤歩",
      "中村靖日",
      "金井勇太",
      "刈谷友衣子",
      "平田満",
      "木下ほうか",
      "大塚寧々",
      "酒井美紀",
      "キムラ緑子",
      "及川光博",
      "岸部一徳",
      "藤田宗久",
      "真実一路",
      "高田聖子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "配島邦明"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024956",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "彼岸島Love is over",
    "desc": "絶海の孤島・彼岸島ではウィルスに感染した人間が吸血鬼と化していた。彼岸島で行方不明になった兄・篤を捜しにやってきた明は、ワクチンの存在を聞きつけ敵の中に乗り込んでいく。だが、兄は吸血鬼に感染されマスターバンパイアの手下になっていた。",
    "imgName": "SID0027911.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "白石隼也",
      "鈴木亮平",
      "桜井美南",
      "遠藤雄弥",
      "阿部翔平",
      "森岡龍",
      "栗原類",
      "佐藤めぐみ",
      "村上和成",
      "水崎綾女",
      "藤重政孝",
      "上間美緒",
      "高野人母美",
      "柳ゆり菜",
      "みすず",
      "月岡鈴",
      "石橋蓮司",
      "岩本晶",
      "松本光司",
      "佐東みどり",
      "伊藤秀裕"
    ],
    "director": [
      "岩本晶"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "松本光司"
    ],
    "scriptWriter": [
      "佐東みどり"
    ],
    "forUrlNumber": "SID0027911",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "理想のオトコ",
    "desc": "恋愛から久しく遠ざかっている独身の美容師・小松燈子。30歳を過ぎても男っ気がなかった燈子だが、ある日、編集者の友人から授賞式に登壇する10歳年上の漫画家の身なりを整えてほしいと頼まれる。授賞式に訪れた燈子は、高校の同級生と再会し…。",
    "imgName": "SID0058833.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "蓮佛美沙子",
      "藤井美菜",
      "瀬戸利樹",
      "平井亜門",
      "里々佳",
      "岩上隼也",
      "武田航平",
      "しゅはまはるみ",
      "味方良介",
      "安藤政信"
    ],
    "director": [
      "宮脇亮"
    ],
    "music": [
      "鈴木ヤスヨシ"
    ],
    "originalWork": [
      "チカ"
    ],
    "scriptWriter": [
      "小松江里子"
    ],
    "forUrlNumber": "SID0058833",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "アンフェアSP ダブル・ミーニング 二重定義",
    "desc": "病院占拠テロ事件から約3年。雪平は理由も明かさず警視庁を去り、残った山路が無為な日々を過ごす中、特殊犯係に雪平の後任として新人刑事・望月が配属されて来た。その後、集団誘拐事件が発生。科捜研からプロファイラーとして元園部がやって来る。",
    "imgName": "SID0019163.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "北乃きい",
      "山本耕史",
      "長谷川朝晴",
      "石垣佑磨",
      "清水伸",
      "丸山敦史",
      "須田邦裕",
      "荒井萌",
      "桜井聖",
      "加藤雅也",
      "向井地美音",
      "駿河太郎",
      "いとう麻見",
      "建みさと",
      "細井瑠花",
      "阿部サダヲ",
      "寺島進",
      "篠原涼子",
      "佐藤浩市"
    ],
    "director": [
      "----"
    ],
    "music": [
      "住友紀人"
    ],
    "originalWork": [
      "秦建日子"
    ],
    "scriptWriter": [
      "大久保ともみ"
    ],
    "forUrlNumber": "SID0019163",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "向田邦子　イノセント　愛という字",
    "desc": "大学生の息子が巣立ち、夫と刺激のない日々を過ごす専業主婦の夕子は、携帯電話の取り違えがきっかけで、デザイナーの新木と知り合う。新木には病気の疑いがあり、死の影におびえていた。新木とたびたび会うようになった夕子の元に、新木の妻から連絡がくる。",
    "imgName": "SID0019232.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "原田美枝子",
      "村上淳",
      "麻生祐未",
      "光石研",
      "桜井聖",
      "堀之内隼人"
    ],
    "director": [
      "森淳一"
    ],
    "music": [
      "周防義和"
    ],
    "originalWork": [
      "向田邦子"
    ],
    "scriptWriter": [
      "坂口理子"
    ],
    "forUrlNumber": "SID0019232",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "だれかに話したくなる山本周五郎…",
    "desc": "きっと誰かに話したくなる“ほろっ”といい話！　山本周五郎の短編をドラマ化！　朗読は声優・梶裕貴。",
    "imgName": "SID0055794.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0055794",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "お先にどうぞ「伊豆・旅情篇」",
    "desc": "大石壮がマスターを務める「喫茶ピノキオ」に、常連客の美咲がやってくる。落ち込んだ様子の美咲に大石が理由を聞くと、15年会っていなかった父親が亡くなったと明かされる。大石は美咲を誘って伊豆へ旅立ち、意を決して葬儀に出席するが…。",
    "imgName": "SID0035025.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "濱田岳",
      "ペ・ジョンミョン",
      "酒井敏也"
    ],
    "director": [
      "三木康一郎"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "塩沢航"
    ],
    "forUrlNumber": "SID0035025",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　北条時宗　総集編",
    "desc": "2001年放送、大河ドラマ第40作の総集編。激しい一族抗争で政治が握られた鎌倉時代中期に、父・時頼に、異母兄の時輔を「殺せ」と命じられた時宗。兄を粛清した「二月騒動」や蒙古襲来という日本史上最大の国難に二度も立ち向かった男の生きざまを描く。",
    "imgName": "SID0024938.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "和泉元彌",
      "渡部篤郎",
      "渡辺謙",
      "浅野温子",
      "柳葉敏郎",
      "木村佳乃",
      "池畑慎之介",
      "西田ひかる",
      "北村一輝",
      "伊東四朗",
      "平幹二朗",
      "奥田瑛二",
      "富司純子",
      "藤竜也",
      "高橋英樹",
      "ともさかりえ",
      "篠原涼子",
      "牧瀬里穂",
      "西岡徳馬",
      "原田美枝子",
      "大谷直子",
      "小野武彦",
      "渡辺徹",
      "石橋蓮司",
      "川原亜矢子",
      "宮迫博之",
      "川野太郎",
      "うじきつよし",
      "筒井康隆",
      "北大路欣也"
    ],
    "director": [
      "----"
    ],
    "music": [
      "栗山和樹"
    ],
    "originalWork": [
      "高橋克彦"
    ],
    "scriptWriter": [
      "井上由美子"
    ],
    "forUrlNumber": "SID0024938",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "危険なビーナス",
    "desc": "東野圭吾の傑作ミステリーで妻夫木聡が主演。吉高由里子演じる\"謎の美女\"と30億円の遺産をめぐる謎解きに挑む！",
    "imgName": "SID0060571.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0060571",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "今夜、勝手に抱きしめてもいいですか？",
    "desc": "物語の舞台は、東京のシェアオフィス＆シェアハウス。明るく天真爛漫な莉子と面倒見が良い佳乃はルームメイト。そこに、同じサークルに所属する新が加わり、恋愛や将来を語りあう。だが、莉子は初恋相手を忘れられず、新は莉子に、佳乃は新に想いを寄せ…。",
    "imgName": "SID0047170.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "矢作穂香",
      "水野勝",
      "中尾暢樹",
      "加村真美",
      "入山法子"
    ],
    "director": [
      "二宮崇"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "蒼井ブルー"
    ],
    "scriptWriter": [
      "遠山絵梨香"
    ],
    "forUrlNumber": "SID0047170",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "蛇のひと",
    "desc": "ある朝出社したOLの陽子は、部長の伊東が自殺し、課長の今西が行方不明になっていると知る。今西には会社の金を横領して逃亡した疑いがあるという。陽子は会社から上司である彼の行方を捜すよう言い渡されるが、その足取りはなかなかつかめない。",
    "imgName": "SID0019288.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "永作博美",
      "西島秀俊",
      "板尾創路",
      "劇団ひとり",
      "田中圭",
      "勝村政信",
      "ふせえり",
      "佐津川愛美",
      "北村有起哉",
      "奥貫薫",
      "河原崎建三",
      "石野真子",
      "國村隼"
    ],
    "director": [
      "森淳一"
    ],
    "music": [
      "中島靖雄"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "三好晶子"
    ],
    "forUrlNumber": "SID0019288",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマ　明治東亰恋伽　メイキング",
    "desc": "女子高生の綾月芽衣は、赤い満月の夜に出会った奇術師・チャーリーによって明治時代へとタイムスリップしてしまう。そこは、物の怪の存在が認められている、不思議な明治時代の\"東亰\"。鹿鳴館のパーティに忍び込んだ芽衣は、歴史上の人物たちと遭遇する。",
    "imgName": "SID0040031.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊原六花",
      "宮崎秋人",
      "山崎大輝",
      "とまん",
      "久保田悠来",
      "岩永徹也",
      "松島庄汰",
      "小林豊"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0040031",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "レッスンズ",
    "desc": "大学生の水島真理江は、幼い頃から父親と2人暮らしだ。ある日、真理江は、中学生・黒沢莉子の家庭教師をすることに。莉子の母親はどこか落ち着きがなく、莉子はそんな母に対して反抗的だが、真理江には明るく屈託がない。莉子は優秀だがヒステリックで…。",
    "imgName": "SID0033954.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "鈴木杏",
      "田崎アヤカ",
      "相島一之",
      "斉藤由貴",
      "大杉漣"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "谷村志穂"
    ],
    "scriptWriter": [
      "永田優子"
    ],
    "forUrlNumber": "SID0033954",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "そろばん侍　風の市兵衛",
    "desc": "時は文政。町民文化が花開き、豊かさを謳歌する一方、経済に疎い武家の家計は火の車、また商家の中には私腹を肥やそうとする獅子身中の虫もいた。そんな武家や商家の家計を預かる“渡り用人”である唐木市兵衛は、得意のそろばんと剣術で事件を解決していく。",
    "imgName": "SID0035023.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "向井理",
      "原田泰造",
      "加治将樹",
      "山本千尋",
      "内野謙太",
      "橋本マナミ",
      "渡辺いっけい",
      "筒井道隆"
    ],
    "director": [
      "----"
    ],
    "music": [
      "丸山和範"
    ],
    "originalWork": [
      "辻堂魁"
    ],
    "scriptWriter": [
      "池端俊策"
    ],
    "forUrlNumber": "SID0035023",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ディア・ペイシェント～絆のカル…",
    "desc": "増え続けるクレーマー患者たちに悩む女性医師が、先輩医師や同僚とともに、患者たちと真摯に向き合い寄り添おうと努力する中で、人と人との絆を見つけ出してゆく物語。",
    "imgName": "SID0050286.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0050286",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "トリック２",
    "desc": "天才物理学者の上田次郎は、毎年決まった日に人が死ぬという六つ墓村の旅館「水上荘」の謎を解き明かして欲しいと依頼を受ける。自称売れっ子マジシャンの山田奈緒子を強引に巻き込んだ上田は、落ち武者伝説の残る六つ墓村を訪れるが…。",
    "imgName": "SID0030196.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "仲間由紀恵",
      "阿部寛",
      "生瀬勝久",
      "大島蓉子",
      "野際陽子",
      "前原一輝",
      "アベディン・モハメッド"
    ],
    "director": [
      "----"
    ],
    "music": [
      "辻陽"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "蒔田光治"
    ],
    "forUrlNumber": "SID0030196",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "新・必殺仕事人",
    "desc": "解散から3年。裏稼業から足を洗いのん気な生活を送る主水のもとに、江戸を離れていた加代、秀がそれぞれ舞い戻る。再び3人で裏稼業をしようと持ち掛ける加代に、気乗りのしない主水と秀。そんな折、加代は小さな三味線屋を営む夫婦に出会うのだが…。",
    "imgName": "SID0020449.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤田まこと",
      "三田村邦彦",
      "中条きよし",
      "鮎川いずみ",
      "須賀不二男",
      "山内敏男",
      "菅井きん",
      "白木万理",
      "山田五十鈴",
      "平尾昌晃"
    ],
    "director": [
      "貞永方久"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "野上龍雄"
    ],
    "forUrlNumber": "SID0020449",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "僕ら的には理想の落語",
    "desc": "人気声優の中島ヨシキ、伊東健人、土田玲央、榊原優希らが、BでLな腐った落語を得意とする一門・妄想亭に所属。妄想亭の初代であり師匠でもある森川智之のもと、個性豊かな噺家たちが演目ごとに異なるペアを組み、さまざまな腐った落語を披露する。",
    "imgName": "SID0053487.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中島ヨシキ",
      "伊東健人",
      "土田玲央",
      "榊原優希",
      "TAISEI",
      "露口祐斗",
      "吉田大輝",
      "輝海",
      "杉江優篤",
      "綾切拓也"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0053487",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "絶対ＢＬになる世界vs絶対ＢＬになりたくない男",
    "desc": "登場人物がみんなBLになってしまう世界に生きるモブ。女の子が好きで彼女が欲しいモブは、どうにか自分だけは踏みとどまろうと固く決意する。だが、イケメンが次々に現れ恋愛フラグが立ちまくる世界で、弟の綾人も大学の友人も取り込まれてしまい…。",
    "imgName": "SID0059517.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "犬飼貴丈",
      "ゆうたろう",
      "伊藤あさひ",
      "塩野瑛久",
      "小南光司",
      "北村諒",
      "栗山航",
      "和田颯",
      "中本大賀",
      "草地稜之",
      "矢部昌暉",
      "宇野結也",
      "宇佐卓真",
      "小林亮太",
      "濱正悟",
      "田村心",
      "こんどうようぢ",
      "定本楓馬",
      "本田響矢",
      "砂川脩弥",
      "坂田秀晃"
    ],
    "director": [
      "三木康一郎"
    ],
    "music": [
      "小山絵里奈"
    ],
    "originalWork": [
      "紺吉"
    ],
    "scriptWriter": [
      "川崎いづみ"
    ],
    "forUrlNumber": "SID0059517",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "西村京太郎トラベルミステリー72　十津川警部のラストラン",
    "desc": "大学教授の大島が都内の路地で刺殺される。現場に急行した十津川と亀井は、大島が息を引き取る直前に「十津川…」と呟いていたことを知らされる。被害者と面識のない十津川は戸惑いながらも捜査を進めるが、やがて防犯カメラに写った不審な男にたどりつく。",
    "imgName": "SID0057321.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "高橋英樹",
      "黒谷友香",
      "松尾諭",
      "中村俊介",
      "伴アンリ",
      "山村紅葉",
      "葛山信吾",
      "高田純次"
    ],
    "director": [
      "村川透"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "西村京太郎"
    ],
    "scriptWriter": [
      "深沢正樹"
    ],
    "forUrlNumber": "SID0057321",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "おしん",
    "desc": "昭和58年（1983）春、83歳のおしんは自ら築き上げたスーパーマーケットの社長の座を息子に譲って失踪する。行き先は故郷の山形。明治の終わりごろ、雪深い山形の山奥の農家に生まれたおしんは、両親の愛に包まれながらも毎日が極貧との闘いだった。",
    "imgName": "SID0024797.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "小林綾子",
      "田中裕子",
      "乙羽信子",
      "泉ピン子",
      "伊東四朗",
      "渡瀬恒彦",
      "中村雅俊",
      "東てる美",
      "渡辺美佐子",
      "高橋悦史",
      "田中美佐子",
      "赤木春恵",
      "並木史朗",
      "大橋吾郎",
      "長岡輝子",
      "小林千登勢",
      "北村和夫",
      "山下真司",
      "浅茅陽子",
      "田中好子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "坂田晃一"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "橋田壽賀子"
    ],
    "forUrlNumber": "SID0024797",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "執事 西園寺の名推理2",
    "desc": "西園寺一は資産家の奥様・伊集院百合子に仕える執事。主人のいかなる望みにも応える仕事ぶりから、彼は“パーフェクトな執事”と称されている。そんな西園寺が奥様の願いをくみ取り、誰よりも早く事件の真相に迫り、隠された真実を解き明かす。",
    "imgName": "SID0041290.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "佐藤二朗",
      "浅利陽介",
      "森永悠希",
      "平山祐介",
      "池谷のぶえ",
      "桜乃彩音",
      "里見浩太朗",
      "観月ありさ",
      "古谷一行",
      "吉行和子"
    ],
    "director": [
      "橋本一"
    ],
    "music": [
      "長谷川哲史"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "藤井清美"
    ],
    "forUrlNumber": "SID0041290",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマ人間模様　夢千代日記",
    "desc": "はる家を細々と営む夢千代の元には、さまざまな過去を抱えた芸者が集まってくる。ある日、夢千代は殺人容疑の元芸者を追う刑事と出会う。その容疑者とは、かつてはる家にいた芸者・市駒だった。さらに、はる家の芸者たちの身辺にもいくつかの事件が起きる。",
    "imgName": "SID0024853.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024853",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "女子的生活",
    "desc": "ファストファッション会社に働くOL・みき。彼女にはトランスジェンダーであるという大きな秘密がある。性別は男性なのだが、見た目はスラリとした美人。ある日、そんなみきの下に同級生だった後藤という男が転がり込んできて、共同生活を送ることに…。",
    "imgName": "SID0032948.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "志尊淳",
      "町田啓太",
      "玉井詩織",
      "玄理",
      "楠見薫",
      "小松健悦",
      "鈴木慶一",
      "小芝風花",
      "羽場裕一"
    ],
    "director": [
      "----"
    ],
    "music": [
      "鈴木慶一"
    ],
    "originalWork": [
      "坂木司"
    ],
    "scriptWriter": [
      "坂口理子"
    ],
    "forUrlNumber": "SID0032948",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "おじさまと猫",
    "desc": "妻に先立たれた悲しみから立ち直れずにいる世界的ピアニスト・神田。ペットショップで売れ残っていたブサネコのふくまるに一目惚れした彼は、ふくまると暮らし始める。その生活は驚きの連続だったが、神田は少しずつ笑顔を取り戻していく。",
    "imgName": "SID0056615.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "草刈正雄",
      "小関裕太",
      "武田玲奈",
      "石橋けい",
      "平山浩行",
      "高橋ひとみ",
      "升毅",
      "桜井海",
      "神木隆之介",
      "松本穂香",
      "椿本慶次郎",
      "副島正寛",
      "ふじきみつ彦",
      "伊達さん"
    ],
    "director": [
      "椿本慶次郎"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "桜井海"
    ],
    "scriptWriter": [
      "ふじきみつ彦"
    ],
    "forUrlNumber": "SID0056615",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "新・ミナミの帝王～美人詐欺師の罠～",
    "desc": "大阪・ミナミに教祖を名乗る女・恵福が現れる。彼女は“霊視”で多くの信者を獲得していたが、銀次郎はそれが詐欺だと直感する。ある日、露天商・正子の息子が自殺を図り、正子と親子のような間柄だった竜一は仇を討つと息巻く。だが、銀次郎は消極的で…。",
    "imgName": "SID0035044.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "千原ジュニア",
      "大東駿介",
      "赤井英和",
      "姜暢雄",
      "奥村佳恵",
      "楠見薫",
      "中山卓也",
      "山内圭哉",
      "安達祐実"
    ],
    "director": [
      "瑠東東一郎"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "天王寺大"
    ],
    "scriptWriter": [
      "ひかわかよ"
    ],
    "forUrlNumber": "SID0035044",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "社長室の冬-巨大新聞社を獲る男-",
    "desc": "日本最大の新聞社・日本新報社長の小寺政夫は、日本の新聞社初となる“身売り”を決断する。相手は米巨大ネットショッピング会社「AMC」の日本法人社長・青井聡太。まるで黒船のように現れた外資が、日本の新聞をのみ込もうとしていたが、小寺が急逝し…。",
    "imgName": "SID0041068.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "三上博史",
      "福士誠治",
      "北乃きい",
      "シャーロット・ケイト・フォックス",
      "小市慢太郎",
      "渡辺いっけい",
      "中村敦夫",
      "南沢奈央",
      "原日出子",
      "笹野高史",
      "田中泯",
      "岸部一徳",
      "正名僕蔵",
      "中林大樹",
      "窪塚俊介",
      "新納慎也",
      "阪田マサノブ",
      "西村元貴",
      "日野陽仁"
    ],
    "director": [
      "村上牧人"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "堂場瞬一"
    ],
    "scriptWriter": [
      "田中眞一"
    ],
    "forUrlNumber": "SID0041068",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "監査役 野崎修平",
    "desc": "おおぞら銀行地蔵通り支店長・野崎修平は、出世コースとは程遠い行員生活を送っていた。そんなある日、支店の閉鎖を知らされた野崎は出向を覚悟するが、異動先は監査役への就任だった。監査役となった野崎は、銀行内での不正を目の当たりにし…。",
    "imgName": "SID0041603.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "織田裕二",
      "岸谷五朗",
      "瀧本美織",
      "駿河太郎",
      "小林且弥",
      "菅原大吉",
      "小市慢太郎",
      "矢柴俊博",
      "大西信満",
      "大高洋夫",
      "東根作寿英",
      "松尾諭",
      "螢雪次朗",
      "田島令子",
      "三浦誠己",
      "甲本雅裕",
      "西田尚美",
      "光石研",
      "松嶋菜々子",
      "古谷一行"
    ],
    "director": [
      "権野元"
    ],
    "music": [
      "羽岡佳"
    ],
    "originalWork": [
      "周良貨"
    ],
    "scriptWriter": [
      "前川洋一"
    ],
    "forUrlNumber": "SID0041603",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "サイレント・ヴォイス　行動心理捜査官・楯岡絵麻",
    "desc": "警視庁にある特別取調室。ここである事件の容疑者に質問を突きつけているのは、全く刑事には見えない巻き髪と派手な衣装に身を包んだ取調官。ベテラン刑事たちが束になっても自白しない容疑者を、女性刑事の行動心理捜査官・楯岡絵麻が自供へと追い詰める。",
    "imgName": "SID0058268.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "栗山千明",
      "白洲迅",
      "野村修一",
      "椎名香奈江",
      "宇梶剛士"
    ],
    "director": [
      "----"
    ],
    "music": [
      "鈴木ヤスヨシ"
    ],
    "originalWork": [
      "佐藤青南"
    ],
    "scriptWriter": [
      "ブラジリィー・アン・山田"
    ],
    "forUrlNumber": "SID0058268",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "遺留捜査スペシャル（2015年5月17日放送）",
    "desc": "月島中央署の刑事・糸村はひょんなことから、国土交通大臣・長峰泰造の古希パーティに出席することに。会場で出会った泰造の孫・光太が持っている“黒いヒーローのフィギュア”に興味を示していると、光太がトイレに行ったまま姿を消してしまう。",
    "imgName": "SID0044006.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "斉藤由貴",
      "正名僕蔵",
      "眞島秀和",
      "波岡一喜",
      "甲本雅裕",
      "北村有起哉",
      "鈴木福",
      "小木茂光",
      "螢雪次朗",
      "菊池麻衣子",
      "小沢真珠",
      "宮川一朗太",
      "石橋蓮司",
      "西村雅彦",
      "三宅裕司"
    ],
    "director": [
      "----"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大石哲也"
    ],
    "forUrlNumber": "SID0044006",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ドラマ　蒼天の夢",
    "desc": "長州藩士の吉田松蔭は、海外渡航を試み黒船に乗り込む。そこで米国のペリーと話をして、人間は生まれながらにして平等であることを学び、松下村塾を開く。そこに、重臣の息子である高杉晋作がやってきて、松蔭の弟子となることに。",
    "imgName": "SID0024976.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024976",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "再生巨流",
    "desc": "強引な手法で成果を上げてきたスバル運輸営業部次長の吉野が左遷される。抜群の営業成績だったが上司の三瀬の反感を買っていたのだ。打ちのめされる吉野だったが、同じく挫折を味わった元プロ野球選手のセールスドライバー・蓬莱との交流で心動かされていく。",
    "imgName": "SID0025687.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "渡部篤郎",
      "中村蒼",
      "黒川智花",
      "奥貫薫",
      "相島一之",
      "尾上寛之",
      "山田麻衣子",
      "佐藤二朗",
      "長谷川朝晴",
      "大高洋夫",
      "霧島れいか",
      "田口計",
      "田中実",
      "入江若葉",
      "大塚良重",
      "長内美那子",
      "宮田早苗",
      "井上高志",
      "高田宏太郎",
      "大西武志",
      "京野ことみ",
      "中村育二",
      "長門裕之",
      "松重豊",
      "陣内孝則"
    ],
    "director": [
      "鈴木浩介"
    ],
    "music": [
      "羽岡佳"
    ],
    "originalWork": [
      "楡周平"
    ],
    "scriptWriter": [
      "久松真一"
    ],
    "forUrlNumber": "SID0025687",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "楽園",
    "desc": "殺害した娘の遺体を床下に16年間隠していた土井崎夫妻の事件がニュースを騒がせていたある日、ライターの前畑滋子のもとに、主婦の萩谷敏子が訪ねてくる。敏子は息子の等が描いた1枚の絵を差し出す。そこには土井崎夫妻の事件に酷似した絵が描かれていた。",
    "imgName": "SID0035361.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "仲間由紀恵",
      "黒木瞳",
      "夏帆",
      "金子ノブアキ",
      "甲本雅裕",
      "西田尚美",
      "利重剛",
      "池田成志",
      "忍成修吾",
      "金井勇太",
      "おかやまはじめ",
      "細田善彦",
      "黒坂真美",
      "前野朋哉",
      "中村映里子",
      "冨樫真",
      "三輪ひとみ",
      "中島愛里",
      "伊藤沙莉",
      "黒澤宏貴",
      "松田美由紀",
      "石坂浩二",
      "小林薫"
    ],
    "director": [
      "権野元"
    ],
    "music": [
      "羽岡佳"
    ],
    "originalWork": [
      "宮部みゆき"
    ],
    "scriptWriter": [
      "篠崎絵里子"
    ],
    "forUrlNumber": "SID0035361",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "明治開化　新十郎探偵帖",
    "desc": "明治初期。時代が大きく変貌を遂げ、人の価値観も大きく変わり奇妙な事件が多発する。明治版シャーロックホームズによる、新型サスペンス時代劇登場！",
    "imgName": "SID0053888.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0053888",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "レディ・ジョーカー",
    "desc": "巨大ビール企業社長の城山が誘拐された。刑事の合田らが捜査に当たるが、程なくして城山は解放される。しかし裏では350万キロリットルのビールへの異物混入を匂わせ、城山社長に20億円を要求。世間を震撼させる首謀者は、社会の底辺で生きる男たちだった。",
    "imgName": "SID0019611.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "豊原功補",
      "山本耕史",
      "矢田亜希子",
      "本仮屋ユイカ",
      "板尾創路",
      "津田寛治",
      "光石研",
      "金子ノブアキ",
      "高橋努",
      "小市慢太郎",
      "中村育二",
      "高杉亘",
      "松尾諭",
      "田中要次",
      "萩尾みどり",
      "モロ師岡",
      "芦川誠",
      "南条弘二",
      "芹澤名人",
      "平田裕一郎",
      "佐藤一平",
      "越村公一",
      "橋沢進一",
      "江畑浩規",
      "柴田杏花",
      "吉田羊",
      "大和田伸也",
      "石黒賢",
      "洞口依子",
      "伊藤洋三郎",
      "伊藤幸純",
      "工藤阿須加",
      "手塚理美",
      "中村嘉葎雄",
      "渡辺いっけい",
      "益岡徹",
      "泉谷しげる",
      "石橋凌",
      "柴田恭兵"
    ],
    "director": [
      "水谷俊之"
    ],
    "music": [
      "澤野弘之"
    ],
    "originalWork": [
      "高村薫"
    ],
    "scriptWriter": [
      "前川洋一"
    ],
    "forUrlNumber": "SID0019611",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "新・必殺からくり人",
    "desc": "「天保太夫一座」の座長・泣き節お艶は、陰で闇仕事を請け負うからくり人。幕府の手を逃れてきた男をかくまったが、そのことから火をつけられ小屋を失ってしまう。そんなお艶に絵師・安藤広重が、絵にあぶり出しで描いた標的を殺してほしいと依頼をしてくる。",
    "imgName": "SID0019540.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "緒形拳",
      "山田五十鈴",
      "近藤正臣",
      "芦屋雁之助",
      "ジュディ・オング",
      "古今亭志ん朝",
      "平尾昌晃"
    ],
    "director": [
      "工藤栄一"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "早坂暁"
    ],
    "forUrlNumber": "SID0019540",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "白い春",
    "desc": "殺人罪で収監され、9年の刑期を終えて出所した佐倉春男。彼は恋人・真理子の消息を尋ねるが、彼女はすでに病死していた。行き場を失い、ネットカフェで知りあったカップルと同居生活を始める春男。ある日1人の利発で物怖じしない少女・さちと出会う。",
    "imgName": "SID0034641.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "阿部寛",
      "大橋のぞみ",
      "吉高由里子",
      "遠藤雄弥",
      "村上剛基",
      "長井梨紗",
      "福井仁美",
      "紺野まひる",
      "デビット伊東",
      "中島ひろ子",
      "白石美帆",
      "遠藤憲一"
    ],
    "director": [
      "----"
    ],
    "music": [
      "仲西匡"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "尾崎将也"
    ],
    "forUrlNumber": "SID0034641",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "必殺仕置屋稼業",
    "desc": "裏稼業から離れ、南町奉行所に転属した主水に髪結いのおこうから殺しの依頼がくる。主水は断固として断るが、そのために死人が出たことからおこうに裏の仕事に復帰することを約束。怪力の僧侶・印玄らとともに“仕置屋”として弱者の恨みを晴らしていく。",
    "imgName": "SID0019248.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "藤田まこと",
      "中村玉緒",
      "沖雅也",
      "新克利",
      "渡辺篤史",
      "菅井きん",
      "白木万理",
      "高木均",
      "小松政夫",
      "石原初音",
      "宗方勝巳",
      "平尾昌晃"
    ],
    "director": [
      "工藤栄一"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "安倍徹郎"
    ],
    "forUrlNumber": "SID0019248",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "あなたのそばで明日が笑う",
    "desc": "主演・綾瀬はるか×池松壮亮、主題歌・ＲＡＤＷＩＭＰＳで贈る！宮城県石巻市を舞台に行方不明の夫を待つ女性が震災を知らない建築士と出会い、心を通わせていく愛の物語。",
    "imgName": "SID0056217.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0056217",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル　今朝の秋",
    "desc": "鉱造は蓼科で隠居生活を送っていたが、息子・隆一が末期がんと知り、急いで上京する。病院には20年前に鉱造と離婚した前妻・タキもおり、ふたりは隆一の病状に戸惑うばかり。だが鉱造はある日思い立って、周囲には内緒で隆一を蓼科に連れ出そうと試みる。",
    "imgName": "SID0024961.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "笠智衆",
      "倍賞美津子",
      "樹木希林",
      "杉浦直樹",
      "名古屋章",
      "五大路子",
      "加藤嘉",
      "杉村春子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "武満徹"
    ],
    "originalWork": [
      "山田太一"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024961",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "スカーレット",
    "desc": "戦後まもなく、大阪から滋賀・信楽にやってきた川原喜美子は両親と2人の妹との5人暮らし。15歳になり、大阪で就職した喜美子だったが、数年で信楽に戻ることに。地元の信楽焼に惹かれ陶芸の世界に飛び込んだ喜美子は、陶芸家を目指し奮闘の日々が始まる。",
    "imgName": "SID0043592.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "戸田恵梨香",
      "松下洸平",
      "大島優子",
      "林遣都",
      "桜庭ななみ",
      "福田麻由子",
      "伊藤健太郎",
      "溝端淳平",
      "羽野晶紀",
      "マギー",
      "三林京子",
      "オール阪神",
      "木本武宏",
      "本田大輔",
      "田中章",
      "川島夕空",
      "やくわなつみ",
      "横溝菜帆",
      "中村謙心",
      "西川貴教",
      "佐藤隆太",
      "財前直見",
      "水野美紀",
      "富田靖子",
      "北村一輝"
    ],
    "director": [
      "----"
    ],
    "music": [
      "冬野ユミ"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0043592",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "破裂",
    "desc": "冷徹な外科医・香村は、老化した心臓が若返る夢の治療法で医療史に名を残そうとしていた。実現間近な治療法だったが、香村にも予見できない副作用があった。一方、“国民生活省のマキャベリ”と呼ばれる佐久間は、その副作用に気づき…。",
    "imgName": "SID0025066.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "椎名桔平",
      "滝藤賢一",
      "坂井真紀",
      "甲本雅裕",
      "嶋田久作",
      "モロ師岡",
      "佐戸井けん太",
      "市川実和子",
      "水橋研二",
      "里村洋",
      "天宮良",
      "浅香航大",
      "中原果南",
      "田中奏生",
      "円地晶子",
      "佐野史郎",
      "キムラ緑子",
      "仲代達矢"
    ],
    "director": [
      "----"
    ],
    "music": [
      "配島邦明"
    ],
    "originalWork": [
      "久坂部羊"
    ],
    "scriptWriter": [
      "浜田秀哉"
    ],
    "forUrlNumber": "SID0025066",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "駅弁ひとり旅 東北編",
    "desc": "鉄道と駅弁好きの中原大介は、駅弁好きが高じて開業した弁当屋が評判となり、駅弁を食べに行く暇がないほど忙しくなってしまう。そんななか、結婚10周年を迎え、妻から日本一周鉄道の旅をプレゼントされた大介は、駅弁をリサーチする約束で旅に出るが…。",
    "imgName": "SID0014056.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "岡田義徳",
      "加藤貴子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "櫻井寛"
    ],
    "scriptWriter": [
      "塚田哲也"
    ],
    "forUrlNumber": "SID0014056",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "きみが心に棲みついた",
    "desc": "吉岡里帆が連続ドラマ初主演!すぐ挙動不審になる女性が､対照的な魅力を持つ2人の男性の間で揺れ動く姿を描く三角関係ラブストーリー｡共演は桐谷健太､向井理ほか｡",
    "imgName": "SID0033115.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0033115",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "べしゃり暮らし",
    "desc": "上妻圭右は、学校一笑いに貪欲な「学園の爆笑王」を気取っていた。そんなある日、高校生ながら元プロの芸人だった辻本潤が、大阪から圭右と同じクラスに転校してくる。初めはぶつかりあう2人だったが、やがて漫才コンビを組み、厳しい道に踏み出していく。",
    "imgName": "SID0042332.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "間宮祥太朗",
      "渡辺大知",
      "矢本悠馬",
      "小芝風花",
      "堀田真由",
      "長田成哉",
      "前田航基",
      "中川知香",
      "早乙女友貴",
      "山口祥行",
      "田中幸太朗",
      "浅香航大",
      "尾上寛之",
      "駿河太郎",
      "徳永えり",
      "寺島進"
    ],
    "director": [
      "----"
    ],
    "music": [
      "高見優"
    ],
    "originalWork": [
      "森田まさのり"
    ],
    "scriptWriter": [
      "徳永富彦"
    ],
    "forUrlNumber": "SID0042332",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "名古屋行き最終列車2014",
    "desc": "地方から名古屋に向かう最終列車の車内。そこでは今夜も人間ドラマが生まれている。ヒーリングツアーを企画し奮闘する女性、我が子の結婚をめぐり大喧嘩する夫婦、さらには名鉄社員・森本のロマンスなど、偶然交錯した人生の放つ温かな光の数々を捉える。",
    "imgName": "SID0042969.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "松井玲奈",
      "六角精児",
      "山崎樹範",
      "西岡徳馬",
      "鶴田真由",
      "田山涼成",
      "ラサール石井",
      "山村紅葉",
      "増井みお",
      "谷花音",
      "湯江健幸",
      "片岡信和",
      "今野浩喜",
      "吉川正洋",
      "田村侑久"
    ],
    "director": [
      "神道俊浩"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "菊原共基"
    ],
    "forUrlNumber": "SID0042969",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "温泉若おかみの殺人推理＃30（2019年3月3日放送）",
    "desc": "ホテルで、介護付き高級マンション・クラシックステージの説明会が開催されることになり、社長の富山浩介と開発部長の浩二郎の異母兄弟がやってきた。翌日、ホテルの近所にある観光スポットで撲殺死体が発見され、おかみの美奈と浩介が容疑者となってしまう。",
    "imgName": "SID0044089.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "東ちづる",
      "羽場裕一",
      "山村紅葉",
      "若林豪",
      "岡田茉莉子",
      "中山忍",
      "内田朝陽",
      "野村宏伸"
    ],
    "director": [
      "児玉宜久"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "安井国穂"
    ],
    "forUrlNumber": "SID0044089",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "聖女",
    "desc": "連続殺人の容疑で肘井基子という女が逮捕される。弁護士の晴樹は、ニュースを見て基子が10年前に姿を消した自分の家庭教師にそっくりだと驚く。基子が弁護団を解任し、晴樹の事務所のボスは、弁護を引き受けるため晴樹を連れて拘置所の基子を訪ねる。",
    "imgName": "SID0025005.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "広末涼子",
      "永山絢斗",
      "蓮佛美沙子",
      "青柳翔",
      "清水富美加",
      "上野なつひ",
      "篠原真衣",
      "山口まゆ",
      "浜野謙太",
      "森岡豊",
      "田畑智子",
      "田中要次",
      "池田成志",
      "大谷亮介",
      "安藤玉恵",
      "筒井真理子",
      "中田喜子",
      "岸部一徳"
    ],
    "director": [
      "----"
    ],
    "music": [
      "吉俣良"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0025005",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ＪＯＫＥ～２０２２パニック配信！",
    "desc": "芸人沢井（生田斗真）は不祥事でＴＶ番組を降板し相方とは絶縁。一人でネット番組を生配信中に異常な事件に巻き込まれる。宮藤官九郎が描く４５分間のノンストップホラー。",
    "imgName": "SID0050823.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0050823",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "曲がり角の彼女",
    "desc": "都内大手ホテルに務めるキャリアウーマン・大島千春。不倫相手との関係を断ち切れぬまま33歳になった彼女は、仕事でも若く魅力的な三原なつみの存在に押され始めている。千春が担当するはずだった副社長就任パーティも、なつみに取り仕切られてしまい…。",
    "imgName": "SID0033782.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "稲森いずみ",
      "釈由美子",
      "要潤",
      "青木さやか",
      "金子貴俊",
      "石川亜沙美",
      "三浦理恵子",
      "高知東生",
      "佐戸井けん太",
      "川島なお美",
      "伊原剛志"
    ],
    "director": [
      "----"
    ],
    "music": [
      "大島ミチル"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "後藤法子"
    ],
    "forUrlNumber": "SID0033782",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "チキンレース",
    "desc": "医師の家系に育った神谷は医大に落ち続け、看護師として働き始める。神谷は19歳で交通事故に遭ってから45年間眠り続けている身寄りのない男性患者・飛田の担当に。悩みや愚痴を語り掛けながらの看護を重ねる中、突然、飛田が奇跡的に意識を取り戻す。",
    "imgName": "SID0025692.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "寺尾聰",
      "岡田将生",
      "有村架純",
      "大鷹明良",
      "嶋尾康史",
      "泉澤祐希",
      "藤井武美",
      "吉村卓也",
      "柊子",
      "西紗和子",
      "稲葉大助",
      "松坂桃李",
      "金尾哲夫",
      "羽村純子",
      "吉井宇希",
      "鹿賀丈史",
      "松坂慶子"
    ],
    "director": [
      "若松節朗"
    ],
    "music": [
      "住友紀人"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岡田惠和"
    ],
    "forUrlNumber": "SID0025692",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "スター☆ジャン神",
    "desc": "何の変哲もない毎日を送っていた人々が、どこまでも続く白の世界に呼び出される。そこへ現れた自らを神（JIN）と名乗る人物からフラグメントコンパクトを託された彼らは、神の言うコンパクトの奪いあい“スクランブルゲーム”への参加を余儀なくされる。",
    "imgName": "SID0042259.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "徳山秀典",
      "関根裕介",
      "松林早紀",
      "ジェントル",
      "宮本京佳",
      "森實りこ",
      "KONTA",
      "中村有志",
      "アサヌマ理紗",
      "実愛",
      "高橋良輔",
      "寺田安裕香",
      "内山眞人",
      "本間優太",
      "立花あんな",
      "ジンソク",
      "金城陸貴",
      "青星",
      "小久保隼",
      "内田大地",
      "小松みゆ",
      "なりた雛糸",
      "磯崎陽菜",
      "柳原光貴",
      "水沢あや ",
      "市原茉莉",
      "神戸のい",
      "ヤオ",
      "栗田莉彩",
      "岩渕英和",
      "真京孝行",
      "AKR",
      "寺島八雲"
    ],
    "director": [
      "MOKU"
    ],
    "music": [
      "MOKU"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "進藤雄太"
    ],
    "forUrlNumber": "SID0042259",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "熱海の捜査官",
    "desc": "入学式に向かっていた高校の女生徒4人が、乗ったバスごとこつ然と消え、後日運転手と生徒1人だけが発見される。広域捜査官の星崎と北島は現地・南熱海市に入り、所轄の拾坂らに協力を仰ぎながら町の捜査を開始。奇妙な住人の多い町では、謎が謎を呼んでいく。",
    "imgName": "SID0012758.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "オダギリジョー",
      "栗山千明",
      "松重豊",
      "ふせえり",
      "少路勇介",
      "山中聡",
      "三吉彩花",
      "山田彩",
      "佐倉絵麻",
      "岡野真也",
      "山﨑賢人",
      "二階堂ふみ",
      "染谷将太",
      "岡本紗里",
      "野口真緒",
      "相楽樹",
      "荒木美裕",
      "藤谷文子",
      "団時朗",
      "小島聖",
      "広田レオナ",
      "宮田早苗",
      "村松利史",
      "小野栄一",
      "光生",
      "緋田康人",
      "津村鷹志",
      "銀粉蝶",
      "ペ・ジョンミョン",
      "森下能幸",
      "KIKI",
      "山崎一",
      "田中哲司",
      "岩松了",
      "松尾スズキ",
      "萩原聖人"
    ],
    "director": [
      "三木聡"
    ],
    "music": [
      "坂口修"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "三木聡"
    ],
    "forUrlNumber": "SID0012758",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "歴史迷宮からの脱出 ～リアル脱出ゲーム×テレビ東京～",
    "desc": "西暦2520年、正体不明のサイバーテロリストが歴史をハッキングする事態が発生。かつての偉人たちは抹殺され、歴史が大きく変わってしまう危機に瀕する。現代を生きるおばかな女子高校生・純とその同級生・江畑が、過去に戻ってバグを修正する使命を受ける。",
    "imgName": "SID0053061.jpg",
    "ondemand": "ポイント",
    "paid": "220円~",
    "actor": [
      "福本莉子",
      "飯島寛騎",
      "要潤"
    ],
    "director": [
      "及川拓郎"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "土屋亮一"
    ],
    "forUrlNumber": "SID0053061",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "私の家政夫ナギサさん",
    "desc": "働き盛りで仕事に一直線で家事と恋には不器用な28歳独身女性が、おじさん家政夫を雇うことで巻き起こるハートフルラブコメディー。",
    "imgName": "SID0058623.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0058623",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "おかしな刑事スペシャル（2020年12月24日）",
    "desc": "叩き上げの刑事・鴨志田のもとに、京都府警から映画出演の要請が舞い込む。“アポ電強盗”注意喚起のための時代劇映画だという。悪党の親分役で出演するため京都にやって来た鴨志田は、姉小路行人の伯母の家に泊まることに。そこへ、娘の真実が現れ…。",
    "imgName": "SID0054335.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "伊東四朗",
      "羽田美智子",
      "真飛聖",
      "正名僕蔵",
      "小倉久寛",
      "田島令子",
      "飯田基祐",
      "真瀬樹里",
      "目黒祐樹"
    ],
    "director": [
      "梶間俊一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "岡崎由紀子"
    ],
    "forUrlNumber": "SID0054335",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "運命に、似た恋",
    "desc": "高校生の息子と二人暮らしのカスミは、富裕層向けの配達クリーニング店で働き、何とか生計を立てていた。ある日、カスミは配達先で、若手No.1と目されるデザイナー・ユーリに出会う。彼の純粋さを知ったカスミは、徐々に引かれていくのだが…。",
    "imgName": "SID0026651.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "原田知世",
      "斎藤工",
      "山口紗弥加",
      "小市慢太郎",
      "大後寿々花",
      "渋谷謙人",
      "西山潤",
      "久保田紗友",
      "蒼波純",
      "生駒星汰",
      "竹下明子",
      "河井青葉",
      "岡本信人",
      "草笛光子",
      "奥田瑛二"
    ],
    "director": [
      "----"
    ],
    "music": [
      "Youki Yamamoto"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0026651",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "木曜時代劇　陽炎の辻　居眠り磐音",
    "desc": "豊後関前藩の中老の跡取りである磐音は、江戸でともに剣術修業をした琴平、慎之輔と国に戻り、藩政改革を志していた。だが、ある壮絶な事件を機に、許婚を残して藩を出奔。2カ月後、磐音は両替商の奥女中・おこんと出会い、江戸で浪人暮らしを始める。",
    "imgName": "SID0024888.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "山本耕史",
      "中越典子",
      "川村陽介",
      "笛木優子",
      "原田夏希",
      "中本賢",
      "深沢敦",
      "瓜生美咲",
      "石井トミコ",
      "悠木千帆",
      "金岡翼",
      "鍋本凪々美",
      "大村彩子",
      "吉田朋弘",
      "河西健司",
      "内野謙太",
      "高瀬春奈",
      "尾高杏奈",
      "榎木孝明",
      "平泉成",
      "鶴見辰吾",
      "渡辺いっけい",
      "檀れい",
      "小松政夫",
      "佐藤Ｂ作",
      "高橋克実",
      "近藤正臣"
    ],
    "director": [
      "----"
    ],
    "music": [
      "佐藤直紀"
    ],
    "originalWork": [
      "佐伯泰英"
    ],
    "scriptWriter": [
      "尾西兼一"
    ],
    "forUrlNumber": "SID0024888",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "命売ります",
    "desc": "広告代理店に勤め、何不自由のない生活を送っていた山田羽仁男は、突然自殺を図る。だが、死にきれなかった彼は“命を売る”ビジネスを始めることに。癖のある依頼人が持ち込む奇妙な依頼に応じるなかで、羽仁男は“命”と向きあっていく。",
    "imgName": "SID0058265.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中村蒼",
      "前田旺志郎",
      "田口浩正",
      "YOU",
      "田中泯",
      "金澤友也",
      "河原瑶",
      "石井満梨奈"
    ],
    "director": [
      "金澤友也"
    ],
    "music": [
      "瀬川英史"
    ],
    "originalWork": [
      "三島由紀夫"
    ],
    "scriptWriter": [
      "小山正太"
    ],
    "forUrlNumber": "SID0058265",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "エアガール",
    "desc": "1928年、東京・下町で小さな町工場を営む両親のもとに生まれた佐野小鞠。パイロットになる夢を抱くが、兄は神風特攻隊として出撃して戦死。両親も東京大空襲で亡くしてしまい、独りぼっちとなった小鞠は、料亭を営む叔母・千代のもとに身を寄せることに。",
    "imgName": "SID0056801.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "広瀬すず",
      "坂口健太郎",
      "藤木直人",
      "田中哲司",
      "山崎紘菜",
      "藤野涼子",
      "中田クルミ",
      "伊原六花",
      "真飛聖",
      "片岡礼子",
      "笠原秀幸",
      "佐藤貴史",
      "上山竜治",
      "大下容子",
      "橋爪功",
      "鶴見辰吾",
      "松雪泰子",
      "吉岡秀隆"
    ],
    "director": [
      "----"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "橋本裕志"
    ],
    "forUrlNumber": "SID0056801",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "漂着者",
    "desc": "とある地方の海岸に全裸の男が漂着する。偶然この男を見つけた女子高生たちが、SNSに投稿したことで、彼は一躍時の人になる。記憶がなく、自分が何者かもわからないこの男は、世間を騒がせている事件を解決に導く予言めいた力を発揮し、さらに注目を集め…。",
    "imgName": "SID0059769.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "斎藤工",
      "白石麻衣",
      "野間口徹",
      "戸塚純貴",
      "橋本じゅん",
      "岩谷健司",
      "太田奈緒",
      "隅田杏花",
      "吉田志織",
      "西山繭子",
      "越村公一",
      "リリー・フランキー",
      "船越英一郎",
      "生瀬勝久"
    ],
    "director": [
      "----"
    ],
    "music": [
      "菅野祐悟"
    ],
    "originalWork": [
      "秋元康"
    ],
    "scriptWriter": [
      "秋元康"
    ],
    "forUrlNumber": "SID0059769",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "REPLAY＆DESTROY",
    "desc": "映画監督志望のフリーター・横山、薬学科大学院生の真野、背筋力280kgの筋肉男・新田は大学時代からの腐れ縁でルームシェア歴1年半。3人は周囲で起こる出来事や悩める他人に関わることで、“屁理屈と無駄話によって何かが変わる瞬間”に立ちあっていく。",
    "imgName": "SID0021216.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "山田孝之",
      "林遣都",
      "阿部進之介",
      "小林涼子",
      "中村倫也",
      "萩原みのり",
      "伊藤沙莉",
      "北山詩織",
      "菅原大吉",
      "余貴美子"
    ],
    "director": [
      "飯塚健"
    ],
    "music": [
      "海田庄吾"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "飯塚健"
    ],
    "forUrlNumber": "SID0021216",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "我が家のヒミツ",
    "desc": "使わなくなったピクニックテーブルを処分しようと、妹から勧められたネットオークションに売りに出した主婦・山本紀子。どんどん値段が吊り上がっていくなか、紀子はほかにも出せるものがないか探し始める。一方、夫・清志は職場の後輩から妙な噂を聞き…。",
    "imgName": "SID0040003.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "佐藤仁美",
      "奥田英朗"
    ],
    "director": [
      "----"
    ],
    "music": [
      "遠藤浩二"
    ],
    "originalWork": [
      "奥田英朗"
    ],
    "scriptWriter": [
      "渡辺千穂"
    ],
    "forUrlNumber": "SID0040003",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "最強のふたり ～京都府警 特別捜査班～",
    "desc": "京都市内で6件もの連続放火事件が発生。ついに7件目の放火で焼死者が出て京都府警に捜査本部が立つ。捜査一課に新班長として配属された夏木朝子は初仕事に奮い立つが…。",
    "imgName": "SID0019048.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "橋爪功",
      "名取裕子",
      "和田正人",
      "酒井美紀",
      "田中要次",
      "原田夏希",
      "吉見一豊",
      "柳ゆり菜",
      "羽場裕一"
    ],
    "director": [
      "黒沢直輔"
    ],
    "music": [
      "山下康介"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "森下直"
    ],
    "forUrlNumber": "SID0019048",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル　警部補・碓氷弘一～マインド～",
    "desc": "家族3人の暮らしを取り戻した碓氷は、捜査一課第5係に正式に復帰。そんななか、2件の殺人事件と2件の自殺がほぼ同時刻に発生。さらに、その4件の事件と同時刻に3件の性犯罪事件が起こっていた。碓氷たちは、これらに共通する要因を探りだす。",
    "imgName": "SID0040847.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "ユースケ・サンタマリア",
      "志田未来",
      "滝藤賢一",
      "三浦貴大",
      "野口かおる",
      "八城嵩司",
      "平原テツ",
      "畑芽育",
      "中村元気",
      "阿南敦子",
      "小雪",
      "中村ゆり",
      "北村有起哉",
      "石丸謙二郎",
      "紺野まひる",
      "相武紗季",
      "佐野史郎"
    ],
    "director": [
      "波多野貴文"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "今野敏"
    ],
    "scriptWriter": [
      "香坂隆史"
    ],
    "forUrlNumber": "SID0040847",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "助け人走る",
    "desc": "元大盗賊の清兵衛は、現在は大工を営みつつ助け屋稼業を開いていた。助け人は依頼があればどんな仕事も請け負う何でも屋。そこで働く文十郎と平内はその腕っぷしの強さを生かし、表では解決できない仕事を“闇の助け人”として解決していく。",
    "imgName": "SID0019241.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "田村高廣",
      "中谷一郎",
      "野川由美子",
      "佐野厚子",
      "住吉正博",
      "津坂匡章",
      "小山明子",
      "山村聡",
      "蔵原惟繕",
      "松本明",
      "田中徳三",
      "松野宏軌",
      "工藤栄一",
      "三隅研次"
    ],
    "director": [
      "蔵原惟繕"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "野上龍雄"
    ],
    "forUrlNumber": "SID0019241",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "名探偵・明智小五郎",
    "desc": "国際手配されている脅威のハッカー集団「ファントム20」が突如、日本金融界の中枢を担うひかり銀行にサイバー攻撃を開始した。警視庁の捜査本部が極秘で緊急対応に当たるが、手も足も出ない状態。だが、そんな未曾有の窮地を救う、ある男が現れる。",
    "imgName": "SID0040825.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "西島秀俊",
      "伊藤淳史",
      "池田鉄洋",
      "日向丈",
      "尾美としのり",
      "大倉孝二",
      "真飛聖",
      "長谷川朝晴",
      "上田遥",
      "忍成修吾",
      "山本浩司",
      "庄野崎謙",
      "松永大輔",
      "高尾勇次",
      "朝倉伸二",
      "小林美江",
      "奥貫薫",
      "野間口徹",
      "谷村美月",
      "でんでん",
      "生瀬勝久",
      "岸井ゆきの",
      "ふせえり",
      "中尾彬",
      "石田ゆり子",
      "香川照之"
    ],
    "director": [
      "木村ひさし"
    ],
    "music": [
      "末廣健一郎"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "酒井雅秋"
    ],
    "forUrlNumber": "SID0040825",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "闇金ウシジマくん Season3",
    "desc": "まゆみは優柔不断な恋人に愛想を尽かし、占いにはまっていた。ある日、神堂という男と知り合ったまゆみは、それこそが運命の出会いだと占い師に言われ、彼のことが気になり始める。しかし、その出会いの果てにはウシジマとの皮肉なめぐり合わせが待っていた。",
    "imgName": "SID0026514.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "山田孝之",
      "綾野剛",
      "光宗薫",
      "中村倫也",
      "佐々木心音",
      "本多力",
      "久松郁実",
      "今野鮎莉",
      "名倉右喬",
      "板橋駿谷",
      "武藤令子",
      "三田真央",
      "市橋直歩",
      "箱木宏美",
      "小嶋理恵",
      "ジェントル",
      "みはと",
      "蒲生麻由",
      "山本紗也加",
      "三浦葵",
      "岡野真也",
      "島村みやこ",
      "希崎ジェシカ",
      "高橋メアリージュン",
      "マキタスポーツ",
      "倖田李梨",
      "ムートン伊藤",
      "小瀬田麻由",
      "野澤剣人",
      "水間ロン",
      "卯水咲流",
      "佐々木麻衣",
      "崎本大海",
      "やべきょうすけ"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "真鍋昌平"
    ],
    "scriptWriter": [
      "福間正浩"
    ],
    "forUrlNumber": "SID0026514",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "親孝行プレイ",
    "desc": "古い一軒屋に住む三兄弟。旅行会社に勤める長男・シンイチ、特撮ヒーロー好きのデザイナーの次男・ケンジ、バンドマンを夢見る三男・ユウゾー。ある日、茶の間でバカ話をしていると、3人の携帯が一斉に鳴る。それは親不孝息子たちへオカンからのメールで…。",
    "imgName": "SID0054583.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "安田顕",
      "要潤",
      "斎藤工"
    ],
    "director": [
      "マギー"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "マギー"
    ],
    "forUrlNumber": "SID0054583",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　鏡地獄の美女　江戸川乱歩の「影男」",
    "desc": "宝石密輸組織を調査するために香港を訪れた明智小五郎。だが目の前で、容疑者である宝石商・速水が爆死する。自らも傷を負いながら、明智は事件の黒幕を追う。そんななか、未亡人になってしまった速水の妻・美与子の前に、不気味な“影男”が現れる。",
    "imgName": "SID0048905.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "金沢碧",
      "五十嵐めぐみ",
      "中島ゆたか",
      "柏原貴",
      "原田大二郎",
      "岡田英次",
      "荒井注"
    ],
    "director": [
      "井上梅次"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "吉田剛"
    ],
    "forUrlNumber": "SID0048905",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "３ＲＯＯＭＳ",
    "desc": "３つの部屋に居る人物たちが、さまざまな用途でスマホを使い、織りなす物語を、３台のスマホからのぞき見する新感覚ドラマ。",
    "imgName": "SID0049056.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0049056",
    "aveReviewPoint": 0,
    "date": "2021年09月"
  },
  {
    "title": "IP～サイバー捜査班",
    "desc": "京都府警本部が新たに設立したサイバー総合事犯係。鳴り物入りで結成されたにもかかわらず、回ってくるのは、ネット犯罪の下調べや後片付けなど面倒な仕事ばかり。しかも、主任の安洛一誠はサイバー犯罪の知識も捜査スキルもピカイチなのに変わり者で…。",
    "imgName": "SID0059767.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "佐々木蔵之介",
      "福原遥",
      "間宮祥太朗",
      "吉村界人",
      "中川知香",
      "堀内敬子",
      "高畑淳子",
      "杉本哲太"
    ],
    "director": [
      "兼崎涼介"
    ],
    "music": [
      "木村秀彬"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "戸田山雅司"
    ],
    "forUrlNumber": "SID0059767",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "みんな！エスパーだよ！",
    "desc": "ひょんな瞬間に超能力を発揮する田舎の高校生たち。人の心を読み取れる能力を持つ嘉郎は能力に戸惑いながらも人のために役立てたいと思うが、周囲のエスパーはエッチなことを考えてばかり。憧れの転入生・紗英が教師の林に下心を持たれていると知り…。",
    "imgName": "SID0013441.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "染谷将太",
      "夏帆",
      "真野恵里菜",
      "マキタスポーツ",
      "深水元基",
      "柄本時生",
      "筒井真理子",
      "イジリー岡田",
      "武田航平",
      "中尾明慶",
      "矢柴俊博",
      "森田彩華",
      "石川ゆうや",
      "伊藤沙莉",
      "村田唯",
      "斎藤嘉樹",
      "多田昌史",
      "新井エリー",
      "アダム・トレル",
      "山中雄輔",
      "栗原寛孝",
      "栗原類",
      "柾木玲弥",
      "鈴之助",
      "茂木健一郎",
      "愛染恭子",
      "神楽坂恵",
      "安田顕"
    ],
    "director": [
      "園子温"
    ],
    "music": [
      "原田智英"
    ],
    "originalWork": [
      "若杉公徳"
    ],
    "scriptWriter": [
      "田中眞一"
    ],
    "forUrlNumber": "SID0013441",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "左ききのエレン",
    "desc": "いつか“何者か”になることを夢見る朝倉光一。一方、芸術的才能に恵まれながらも、天才故の苦悩と孤独を抱える山岸エレン。高校時代に出会った2人はやがて、大手広告代理店のデザイナー、N.Yを活動拠点とする画家として、それぞれの道を歩むのだが…。",
    "imgName": "SID0043630.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "神尾楓珠",
      "池田エライザ",
      "石崎ひゅーい",
      "中村ゆりか",
      "今泉佑唯",
      "吉村界人",
      "田中真琴",
      "久保田紗友",
      "八木アリサ",
      "丸山智己",
      "村杉蝉之介",
      "阪田マサノブ",
      "般若",
      "堀部圭亮"
    ],
    "director": [
      "後藤庸介"
    ],
    "music": [
      "出羽良彰"
    ],
    "originalWork": [
      "かっぴー"
    ],
    "scriptWriter": [
      "根本ノンジ"
    ],
    "forUrlNumber": "SID0043630",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "土曜ドラマ　最後の自画像",
    "desc": "定年を迎え、第二の人生を前に小旅行に出かけた小塚。だが、1カ月経っても戻らないため、心配した妻の百合子は捜索願いを出す。やがて小塚が旅に出る前、銀行から500万円を引き出していたことが判明。さらに、ひとりの若い女性の存在が浮上する。",
    "imgName": "SID0024857.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024857",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "小吉の女房",
    "desc": "天真爛漫（らんまん）な妻に破天荒な夫。江戸は本所の人々と織りなす幕末前夜のホームドラマ。―勝海舟はこうして生まれた。",
    "imgName": "SID0039449.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "沢口靖子",
      "古田新太",
      "升毅",
      "高橋和也",
      "小松利昌",
      "鈴木福",
      "福冨慶士郎",
      "西園寺章雄",
      "高橋ひとみ",
      "石倉三郎",
      "江波杏子",
      "里見浩太朗"
    ],
    "director": [
      "----"
    ],
    "music": [
      "荻野清子"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0039449",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "予兆 散歩する侵略者",
    "desc": "山際悦子は同僚の浅川みゆきから「家に幽霊がいる」と告白される。だが、自宅には実の父親がいるだけ。心配した悦子は、夫・辰雄の勤める病院の心療内科へみゆきを連れていく。診察の結果、みゆきには家族という概念が欠落していることがわかり…。",
    "imgName": "SID0057845.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "夏帆",
      "染谷将太",
      "中村映里子",
      "岸井ゆきの",
      "安井順平",
      "中村まこと",
      "東出昌大"
    ],
    "director": [
      "黒沢清"
    ],
    "music": [
      "林祐介"
    ],
    "originalWork": [
      "前川知大"
    ],
    "scriptWriter": [
      "高橋洋"
    ],
    "forUrlNumber": "SID0057845",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "でも、結婚したいっ！　～BL漫画家のこじらせ婚活記～",
    "desc": "34歳の藤田ハルコはBL（ボーイズラブ）に熱中する腐女子で、BL漫画家でもある。仕事では売れっ子として活躍しているが、プライベートでは恋愛はさっぱり。アシスタントの立花キリ子の勧めで合コンをしたりするのだが、なかなか運命の相手に出会えない。",
    "imgName": "SID0033955.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "栗山千明",
      "佐野ひなこ",
      "藤森慎吾",
      "斉藤慎二",
      "大和孔太",
      "武田航平",
      "米原幸佑",
      "関町知弘",
      "伊藤修子",
      "要潤"
    ],
    "director": [
      "千村利光"
    ],
    "music": [
      "川嶋可能"
    ],
    "originalWork": [
      "藤本ハルキ"
    ],
    "scriptWriter": [
      "永田優子"
    ],
    "forUrlNumber": "SID0033955",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "クロハ～機捜の女性捜査官～（2015年2月22日放送）",
    "desc": "警本部の機動捜査隊に所属する黒葉佑は、14人の男女の死体が見つかった事件を担当。周囲が集団自殺と片づける中、黒葉はそれをほう助した首謀者がいると主張。精神科医である姉・諒の「人数分の遺書があるはず」という助言から、単独捜査を開始する。",
    "imgName": "SID0012693.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "杏",
      "池内博之",
      "中村倫也",
      "福士誠治",
      "野村麻純",
      "小林直己",
      "RED RICE",
      "おかやまはじめ",
      "浜田学",
      "大西武志",
      "勝矢",
      "増田修一朗",
      "小西真奈美",
      "吉田鋼太郎",
      "眞島秀和",
      "段田安則",
      "仲村トオル"
    ],
    "director": [
      "麻生学"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "結城充考"
    ],
    "scriptWriter": [
      "高橋悠也"
    ],
    "forUrlNumber": "SID0012693",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "アフロ田中",
    "desc": "母親譲りの強烈な癖毛がアフロヘアに進化し、“経験豊富”、“喧嘩が強い”と勘違いされて学生時代を過ごしてきた田中広。東京のトンネル工事会社に就職した22歳の田中は、班のリーダーに誘われた合コンで、丸の内のOL・マキと運命的な出会いをする。",
    "imgName": "SID0052387.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "賀来賢人",
      "夏帆",
      "松尾諭",
      "白石隼也",
      "村川絵梨",
      "清水葉月",
      "今野杏南",
      "渡辺えり",
      "小澤征悦"
    ],
    "director": [
      "石田雄介"
    ],
    "music": [
      "Koji Nakamura"
    ],
    "originalWork": [
      "のりつけ雅春"
    ],
    "scriptWriter": [
      "酒井善史"
    ],
    "forUrlNumber": "SID0052387",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "龍馬伝",
    "desc": "天保14年（1843）高知城下、幼い龍馬は、学問も剣術も苦手な泣き虫。土佐藩の厳しい身分制度の下、龍馬や弥太郎は屈辱的な差別を受けていた。やがてたくましく成長した龍馬は幕末の動乱で薩長同盟に尽力し、明治維新を大きく進める原動力となっていく。",
    "imgName": "SID0024864.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "福山雅治",
      "香川照之",
      "大森南朋",
      "広末涼子",
      "真木よう子",
      "寺島しのぶ",
      "貫地谷しほり",
      "児玉清",
      "杉本哲太",
      "松原智恵子",
      "島崎和歌子",
      "升毅",
      "音尾琢真",
      "本田大輔",
      "山崎雄介",
      "原田裕章",
      "前田敦子",
      "蟹江敬三",
      "浜田学",
      "倍賞美津子",
      "マイコ",
      "奥貫薫",
      "大泉洋",
      "佐藤健",
      "青木崇高",
      "宮迫博之",
      "谷原章介",
      "草刈民代",
      "田中泯",
      "菅井きん",
      "要潤",
      "ピエール瀧",
      "平岡祐太",
      "池内万作",
      "リリー・フランキー",
      "臼田あさ美",
      "蒼井優",
      "北見敏之",
      "やべきょうすけ",
      "金山一彦",
      "斉木しげる",
      "中村隼人",
      "天野義久",
      "トータス松本",
      "桐谷健太",
      "上川隆也",
      "是近敦之",
      "川岡大次郎",
      "山崎一",
      "田中哲司",
      "原田泰造",
      "松田悟志",
      "栩原楽人",
      "余貴美子",
      "酒井若菜",
      "有薗芳記",
      "松澤一之",
      "有福正志",
      "長谷川朝晴",
      "陰山泰",
      "諏訪太朗",
      "宮地雅子",
      "小市慢太郎",
      "滝藤賢一",
      "松本実",
      "小西博之",
      "白井圭太",
      "大鳥れい",
      "利重剛",
      "角田信朗",
      "大西多摩恵",
      "阿部翔平",
      "伊勢谷友介",
      "本田博太郎",
      "尾上寛之",
      "加藤虎ノ介",
      "斎藤洋介",
      "ささの友間",
      "濱田龍臣",
      "土屋太鳳",
      "三宅ひとみ",
      "林侑香",
      "渡邉沙織",
      "松尾貴史",
      "山村美智",
      "福永マリカ",
      "杉山彦々",
      "谷口翔太",
      "松村良太",
      "及川いぞう",
      "西田聖志郎",
      "ティム・ウェラード",
      "テリー伊藤",
      "パトリック・ハーラン",
      "岡本信人",
      "中村ゆり",
      "及川光博",
      "筧利夫",
      "石橋凌",
      "生瀬勝久"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024864",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "花子とアン",
    "desc": "山梨の貧しい農家に生まれたはなは、学問の才を活かすため父親に連れられて東京の女学校に特待生として入学。花子と名を改め、英語を猛勉強して欧米文化に親しんでいく。やがて出版社に入った花子は、自分の好きな小説を翻訳して連載するように。",
    "imgName": "SID0031256.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "吉高由里子",
      "伊原剛志",
      "室井滋",
      "賀来賢人",
      "土屋太鳳",
      "黒木華",
      "窪田正孝",
      "松本明子",
      "カンニング竹山",
      "高梨臨",
      "近藤春菜",
      "トーディ・クラーク",
      "マキタスポーツ",
      "相島一之",
      "長江英和",
      "那須佐代子",
      "中別府葵",
      "飯田基祐",
      "鈴木亮平",
      "中島歩",
      "里村洋",
      "村岡希美",
      "大林丈史",
      "村松利史",
      "大西礼芳",
      "山崎一",
      "矢本悠馬",
      "ハンナ・グレース",
      "山田望叶",
      "茂内麻結",
      "山崎竜太郎",
      "木村心結",
      "渡邊れいら",
      "筒井真理子",
      "山岡愛姫",
      "城戸愛莉",
      "西沢仁太",
      "本田大輔",
      "玉置玲央",
      "鯨井康介",
      "山田真歩",
      "町田啓太",
      "中村ゆり",
      "横山歩",
      "角替和枝",
      "志村東吾",
      "堀部圭亮",
      "壇蜜",
      "金井勇太",
      "岩崎未来",
      "金井美樹",
      "藤真利子",
      "大和田健介",
      "芳根京子",
      "三木理紗子",
      "志村美空",
      "岩松了",
      "吉田鋼太郎",
      "藤本隆宏",
      "中原丈雄",
      "ともさかりえ",
      "浅田美代子",
      "石橋蓮司",
      "仲間由紀恵"
    ],
    "director": [
      "----"
    ],
    "music": [
      "梶浦由記"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "中園ミホ"
    ],
    "forUrlNumber": "SID0031256",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "マネキン・ナイト・フィーバー",
    "desc": "午前0時。8体のマネキンが突然動き出す。それは、マネキンを人間に変えられる能力を持つ謎の美女によるものだった。「想いの強いマネキンは本物の人間に変えてもいい」と持ち掛けられたマネキンたちは、「喜び」や「笑い」など人間の感情を学んでいくが…。",
    "imgName": "SID0051881.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "世界",
      "佐藤大樹",
      "澤本夏輝",
      "瀬口黎弥",
      "堀夏喜",
      "木村慧人",
      "八木勇征",
      "中島颯太",
      "水野美紀"
    ],
    "director": [
      "徳永清孝"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "青葉大地"
    ],
    "forUrlNumber": "SID0051881",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "きのう何食べた？",
    "desc": "筧史朗は街の小さな法律事務所で働く雇われ弁護士。史朗が家に帰り、夕食の準備を終えた頃、同居する美容師の矢吹賢二が帰ってくる。2人は“シロさん”“ケンジ”と呼びあう恋人同士。今日も2人は食卓を囲み、日々の出来事や想いを語りあう。",
    "imgName": "SID0041289.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "西島秀俊",
      "内野聖陽",
      "高泉淳子",
      "マキタスポーツ",
      "チャンカワイ",
      "中村ゆりか",
      "松山愛里",
      "遠藤史也",
      "椿弓里奈",
      "梶芽衣子"
    ],
    "director": [
      "中江和仁"
    ],
    "music": [
      "澤田かおり"
    ],
    "originalWork": [
      "よしながふみ"
    ],
    "scriptWriter": [
      "安達奈緒子"
    ],
    "forUrlNumber": "SID0041289",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "赤ひげ",
    "desc": "江戸、小石川養生所を舞台に、武骨で謎めいた医師「赤ひげ」と青年医師との交流、そして貧しい患者や市井の人たちの姿を描く不朽の名作。笑って泣けて胸を打つ、娯楽時代劇！",
    "imgName": "SID0031935.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "船越英一郎",
      "中村蒼",
      "古舘佑太郎",
      "前田公輝",
      "大後寿々花",
      "山野海",
      "久保田磨希",
      "真凛",
      "MAYUMI",
      "奈緒",
      "前原実",
      "麿赤兒"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "山本周五郎"
    ],
    "scriptWriter": [
      "尾崎将也"
    ],
    "forUrlNumber": "SID0031935",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "相棒 season16",
    "desc": "連続殺人犯から脅迫罪で告訴された杉下右京と冠城亘。そんななか、特命係に敵意を抱く法務省事務次官・日下部は、検察官の田臥に特命係を違法捜査で立件するよう命令する。特命係を潰すために動きだす権力者たち。右京と亘は孤立無援のなかで事件に挑む。",
    "imgName": "SID0044044.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "水谷豊",
      "反町隆史",
      "鈴木杏樹",
      "川原和久",
      "山中崇史",
      "山西惇",
      "浅利陽介",
      "神保悟志",
      "田中隆三",
      "片桐竜次",
      "小野了",
      "志水正義",
      "久保田龍吉",
      "大杉漣",
      "仲間由紀恵",
      "石坂浩二"
    ],
    "director": [
      "橋本一"
    ],
    "music": [
      "池頼広"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "輿水泰弘"
    ],
    "forUrlNumber": "SID0044044",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "仮面ライダー鎧武／ガイム",
    "desc": "大企業・ユグドラシルコーポレーションのタワーがそびえ建つ沢芽市。整然としたこの街で、若者たちは何かに反発するかのようにダンスに熱中していた。そんななか、ダンスチーム“鎧武”を卒業し、大人になろうとしていた紘汰は不思議なベルトに出会う。",
    "imgName": "SID0036957.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐野岳",
      "小林豊",
      "高杉真宙",
      "志田友美",
      "久保田悠来",
      "香音",
      "美菜",
      "小澤廉",
      "松田岳",
      "百瀬朔",
      "青木玄徳",
      "佃井皆美",
      "白又敦",
      "松田凌",
      "吉田メタル",
      "泉里香",
      "弓削智久",
      "波岡一喜",
      "山口智充",
      "崎本大海",
      "岩崎ひろみ"
    ],
    "director": [
      "田崎竜太"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "石ノ森章太郎"
    ],
    "scriptWriter": [
      "虚淵玄"
    ],
    "forUrlNumber": "SID0036957",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "「おかしな刑事」#14（2016年10月22日放送）",
    "desc": "ある劇場で、劇団の人気女優・辻本マキの死体が発見された。現場は密室状態で、犯人は遺体を仰向けにして照明を当てるという、芝居のワンシーンのような演出を加えていた。やがて、被害者はある男性と激しく言いあいをしていたという情報が入ってくるが…。",
    "imgName": "SID0044262.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊東四朗",
      "羽田美智子",
      "石井正則",
      "小倉久寛",
      "佐渡稔",
      "上杉祥三",
      "飯田基祐",
      "伊東孝明",
      "福本伸一",
      "まいど豊",
      "月岡鈴",
      "木村祐一",
      "正名僕蔵",
      "駿河太郎",
      "中村俊介",
      "田島令子",
      "堀内正美",
      "青山勝",
      "吹越満",
      "田口浩正",
      "国広富之",
      "中丸シオン"
    ],
    "director": [
      "梶間俊一"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "水谷龍二"
    ],
    "forUrlNumber": "SID0044262",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "BORDER 贖罪",
    "desc": "「死者と対話できる」という特殊能力を得た刑事・石川安吾は、完全犯罪を成す「絶対的な悪」安藤周夫と対じし、正義と悪の境界線で究極の決断をしてしまう。そんな石川の前に新たな死者・須藤真実が現れ、彼女の思いを受けた石川は予想外の行動を取る。",
    "imgName": "SID0031389.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小栗旬",
      "青木崇高",
      "波瑠",
      "古田新太",
      "滝藤賢一",
      "野間口徹",
      "浜野謙太",
      "中村ゆりか",
      "山口祥行",
      "宮澤美保",
      "宮本大誠",
      "二宮慶多",
      "國本鍾建",
      "永里健太朗",
      "中村元気",
      "大森南朋",
      "高橋洋",
      "永岡佑",
      "満島真之介",
      "遠藤憲一",
      "國村隼"
    ],
    "director": [
      "常廣丈太"
    ],
    "music": [
      "川井憲次"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "金城一紀"
    ],
    "forUrlNumber": "SID0031389",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "噂の女",
    "desc": "地方都市・平山市の中古車販売店で事務員として働く糸井美幸には黒い噂が立っていた。高校時代は地味で目立たない存在だった美幸だが、ある時を境に魅力的な女に変貌。そんな美幸の周りで、男たちが次々と死んでいく。刑事・鹿島尚之は美幸に目をつけ…。",
    "imgName": "SID0058266.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "足立梨花",
      "中村俊介",
      "前田公輝",
      "山田明郷",
      "大和田伸也",
      "郭智博",
      "小須田康人",
      "石丸謙二郎",
      "田山涼成",
      "奥田英朗"
    ],
    "director": [
      "飯塚健"
    ],
    "music": [
      "海田庄吾"
    ],
    "originalWork": [
      "奥田英朗"
    ],
    "scriptWriter": [
      "福田卓郎"
    ],
    "forUrlNumber": "SID0058266",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "大阪環状線　ひと駅ごとの愛物語 Part2",
    "desc": "鶴橋の焼肉屋でアルバイトするジヒョンは、お金を払わずに店から出て行った少年・良介を追いかけ…（『鶴橋駅「優しい追跡者」』）。離婚届を提出し、自由に生きることに決めた昌子は、息子・順平と弁天町で待ち合わせをする（『弁天町駅「船出の母」』）。",
    "imgName": "SID0051697.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "知英",
      "百瀬朔",
      "キムラ緑子",
      "波岡一喜",
      "高月彩良",
      "阿部純子",
      "山本浩之",
      "中江有里",
      "鈴木紗理奈",
      "中村ゆり",
      "小芝風花",
      "田畑智子",
      "井上苑子",
      "木南晴夏",
      "大東駿介",
      "高橋愛",
      "馬場園梓",
      "新実彰平",
      "兵動大樹",
      "前田航基",
      "上遠野太洸",
      "谷村美月",
      "鎮西寿々歌",
      "木下ほうか",
      "清井咲希"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "福谷圭祐"
    ],
    "forUrlNumber": "SID0051697",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "太陽がいっぱい",
    "desc": "玩具メーカーに勤める上村雄一は、何と1億5千万の宝くじに当選した。さらに、社長から会長の監査役を命じられ、そこで会長の一人娘・谷山マリ子と出会って結婚することに。出世や有り余るお金を手に入れた雄一だったが、その後思いがけないことが待っていた。",
    "imgName": "SID0044475.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "中村雅俊",
      "牧瀬里穂",
      "細川茂樹",
      "高田万由子",
      "戸田恵子",
      "ふかわりょう",
      "モト冬樹",
      "鷲尾真知子",
      "鰐淵晴子",
      "中村嘉葎雄",
      "平泉成"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "土屋斗紀雄"
    ],
    "forUrlNumber": "SID0044475",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドラマスペシャル アガサ・クリスティ『予告殺人』",
    "desc": "のどかな田舎町にある古風な洋館・小径の館。館の当主・黒岩怜里はある朝、自分の館での殺人予告の広告を発見する。当日、予告通り殺人が実行され、事件のことが新聞で大々的に報じられる。警視庁捜査一課・特別捜査係の相国寺竜也は、早速現場に向かうが…。",
    "imgName": "SID0041066.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "沢村一樹",
      "大地真央",
      "荒川良々",
      "芦名星",
      "北乃きい",
      "吉川愛",
      "ルビー・モレノ",
      "大浦龍宇一",
      "田島令子",
      "山本涼介",
      "村杉蝉之介",
      "山口香緒里",
      "大後寿々花",
      "佐藤玲",
      "石垣佑磨",
      "大野いと",
      "和泉ちぬ",
      "日野陽仁",
      "国広富之",
      "夏樹陽子",
      "村田雄浩",
      "室井滋"
    ],
    "director": [
      "和泉聖治"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "アガサ・クリスティ"
    ],
    "scriptWriter": [
      "長坂秀佳"
    ],
    "forUrlNumber": "SID0041066",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "許さないという暴力について考えろ",
    "desc": "渋谷の街の本質は何かを取材するTVディレクター・中村。渋谷にいるさまざまな人と接しているうち、彼は不思議な体験をする。一方、服飾デザインを学ぶチエ。流行を追い求める日々に葛藤するが、渋谷で出会う人との関わりから自分を見つめ直すようになる。",
    "imgName": "SID0033002.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "森川葵",
      "森岡龍",
      "柴田聡子",
      "中田クルミ",
      "IZUMI",
      "上川周作",
      "大友律",
      "夛留見啓助",
      "山口翔悟",
      "伊崎右典",
      "マンボウやしろ",
      "田口浩正",
      "斉藤暁",
      "瀬戸たかの",
      "アンミカ",
      "光石研",
      "豊原功補",
      "平泉成",
      "でんでん",
      "宮本信子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "川辺ヒロシ"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0033002",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "ＴＨＥ３名様 春はバリバリバイトっしょ！",
    "desc": "【収録内容】突然「時代はお笑いだ」と言うミッキー。3人はそれぞれお笑い芸人としてどんな役割をこなすべきか話し始める（「オレはどうしたらいい？」）。今日もミッキーのトークは絶好調。けれどジャンボとまっつんの視線は…（「これが、今だべ？」）。",
    "imgName": "SID0031176.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐藤隆太",
      "岡田義徳",
      "塚本高史",
      "安藤玉恵",
      "小林大介",
      "志賀廣太郎"
    ],
    "director": [
      "福田雄一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "石原まこちん"
    ],
    "scriptWriter": [
      "福田雄一"
    ],
    "forUrlNumber": "SID0031176",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "推定有罪",
    "desc": "12年前に起きた幼女殺人事件の犯人として服役していた篠塚が無実だったと判明。ジャーナリストの加山は篠塚が犯人だと書き続けていたが、それが誤報だったと知り、葛藤する。一方、被害者の姉・弘子、刑事の浅田らも“冤罪”という事実と向き合い始める。",
    "imgName": "SID0020712.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "仲村トオル",
      "黒木瞳",
      "ミムラ",
      "本仮屋ユイカ",
      "寺島進",
      "松尾スズキ",
      "中村俊介",
      "相島一之",
      "袴田吉彦",
      "霧島れいか",
      "中林大樹",
      "大塚良重",
      "中丸新将",
      "茅島成美",
      "神尾佑",
      "吉田羊",
      "本田大輔",
      "松田沙紀",
      "川村亮介",
      "池田成志",
      "伊藤綺夏",
      "草笛光子",
      "竜雷太",
      "光石研",
      "柴俊夫",
      "陣内孝則",
      "國村隼"
    ],
    "director": [
      "鈴木浩介"
    ],
    "music": [
      "澤野弘之"
    ],
    "originalWork": [
      "前川洋一"
    ],
    "scriptWriter": [
      "前川洋一"
    ],
    "forUrlNumber": "SID0020712",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "幼獣マメシバ　望郷篇",
    "desc": "ペットショップに勤務していたはずの二郎だが、長年培った「ニート魂」は簡単に抜けず…。一念発起した彼は、ひとり暮らしの家から家出する。だが、どこに行けばいいかもわからず、周辺3キロをウロウロ。すると偶然、以前占有屋をしていた仁政と再会し…。",
    "imgName": "SID0038313.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "佐藤二朗",
      "菊池亜希子",
      "左とん平",
      "山口祥行",
      "高部あい",
      "おかやまはじめ",
      "城戸愛莉",
      "斉藤レイ",
      "野間口徹",
      "高橋直純",
      "高橋洋",
      "宍戸開",
      "志賀廣太郎"
    ],
    "director": [
      "御法川修"
    ],
    "music": [
      "チチクリギターズ"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "永森裕二"
    ],
    "forUrlNumber": "SID0038313",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "Ｇ線上のあなたと私",
    "desc": "恋愛マンガの名手・いくえみ綾の人気漫画を、主演・波瑠×「あなたのことはそれほど」チームが再集結しドラマ化。「大人のバイオリン教室」で出会った年齢も立場もバラバラな3人の男女が、さまざまな事情を抱えながらも初めてのバイオリンに挑戦。",
    "imgName": "SID0052094.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0052094",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ネット歌姫",
    "desc": "もとかは2人の娘と頼りないが優しい夫・雅俊と幸せに暮らす平凡な主婦。ある日、パート仲間と行ったカラオケで投稿動画に興味を持った彼女は歌の動画を投稿。するとトップクリエイターを目指す大学生・徹の目に止まり、2人で動画作りを始めることになる。",
    "imgName": "SID0039637.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0039637",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "黒い画集～証言～",
    "desc": "良き夫であり誠実な医師と評判の貞一郎（谷原章介）には不倫相手の智久（浅香航大）がいた。この秘密を守るため、貞一郎はある殺人事件について偽証をするはめになる。",
    "imgName": "SID0048066.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0048066",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "未来講師めぐる",
    "desc": "進学塾の英語講師・吉田めぐるは、24歳の誕生日に「満腹になると20年後の未来が見える」という不思議な力に目覚めてしまう。それからというもの、彼女はお腹がいっぱいになるたびに、見たくもない恋人や生徒たちの20年後が見えてしまい…。",
    "imgName": "SID0027887.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "深田恭子",
      "勝地涼",
      "武田真治",
      "黒川智花",
      "田口浩正",
      "星野源",
      "佐藤二朗",
      "森岡朋奈",
      "佐藤和也",
      "高井理央",
      "松本梨菜",
      "正名僕蔵",
      "榊原郁恵",
      "船越英一郎",
      "地井武男"
    ],
    "director": [
      "----"
    ],
    "music": [
      "野崎良太"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "宮藤官九郎"
    ],
    "forUrlNumber": "SID0027887",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "半径５メートル",
    "desc": "世の女性たちが日々感じている違和感や生きづらさ。女性週刊誌の若手編集者と型破りなベテラン記者のバディが、身近な話題から世の中を見つめていく。",
    "imgName": "SID0057953.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0057953",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "脳にスマホが埋められた！",
    "desc": "アパレル会社に勤務するリストラ候補者の折茂圭太。ある日、どん底状態だった彼の脳内がなぜかスマホのようになってしまった。他人のスマホのメッセージまで見えるようになった圭太は、自分と無関係な社内外のトラブルに次々巻き込まれていく。",
    "imgName": "SID0030200.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊藤淳史",
      "新川優愛",
      "安藤なつ",
      "岡田龍太郎",
      "野村麻純",
      "ぼくもとさきこ",
      "結城モエ",
      "中川知香",
      "新田祐里子",
      "高嶋琴羽",
      "篠田麻里子",
      "池田鉄洋",
      "林家ペー",
      "林家パー子",
      "西丸優子",
      "戸田昌宏",
      "岸谷五朗"
    ],
    "director": [
      "----"
    ],
    "music": [
      "兼松衆"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "森ハヤシ"
    ],
    "forUrlNumber": "SID0030200",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "駐在刑事season2",
    "desc": "かつて警視庁捜査一課の刑事とだった江波敦史は、今は水根駐在所の駐在刑事として住民たちから親しまれていた。奥多摩の静かな町でも、彼のもとには毎日厄介な問題や事件などが持ち込まれていた。ある日、殺人事件が発生し江波は独自に捜査を開始するが…。",
    "imgName": "SID0045985.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "寺島進",
      "北村有起哉",
      "笛木優子",
      "佐藤寛太",
      "鈴之助",
      "梨本謙次郎",
      "徳井優",
      "山口祥行",
      "小林星蘭",
      "お宮の松",
      "高橋來",
      "玉野るな",
      "湯川楓",
      "田中美里",
      "市毛良枝"
    ],
    "director": [
      "小林義則"
    ],
    "music": [
      "諸橋邦行"
    ],
    "originalWork": [
      "笹本稜平"
    ],
    "scriptWriter": [
      "田子明弘"
    ],
    "forUrlNumber": "SID0045985",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "作家刑事 毒島真理",
    "desc": "出版プロデューサーを名乗っていた百目鬼二郎という男が刺殺体で発見された。元勤め先の出版社で百目鬼に脅迫状が送られていたことが明らかになり、警視庁捜査一課の犬養隼人は新入り刑事・高千穂明日香を売れっ子作家・毒島真理のところに向かわせる。",
    "imgName": "SID0053655.jpg",
    "ondemand": "ポイント",
    "paid": "330円",
    "actor": [
      "佐々木蔵之介",
      "新川優愛",
      "遊井亮子",
      "塚地武雅",
      "高橋洋",
      "宮崎香蓮",
      "小松和重",
      "水橋研二",
      "コトブキツカサ",
      "徳重聡",
      "吹越満"
    ],
    "director": [
      "本田隆一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "中山七里"
    ],
    "scriptWriter": [
      "林誠人"
    ],
    "forUrlNumber": "SID0053655",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "必殺仕舞人",
    "desc": "旅の一座の女座長・坂東京山は、駆け込み寺・本然寺の善行尼に呼ばれ、仕舞人としての仕事を依頼される。5年前に裏稼業から足を洗い穏やかな日々を過ごしていた京山は戸惑うが、狙う相手がかつて自分を裏切った男だと知り、修羅の道に戻ることを決意する。",
    "imgName": "SID0020448.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "京マチ子",
      "本田博太郎",
      "西崎みどり",
      "小柳圭子",
      "石屋智子",
      "尾崎弥枝",
      "芦原薫",
      "工藤時子",
      "高見町子",
      "原泉",
      "高橋悦史",
      "平尾昌晃"
    ],
    "director": [
      "工藤栄一"
    ],
    "music": [
      "平尾昌晃"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "野上龍雄"
    ],
    "forUrlNumber": "SID0020448",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "Re：フォロワー",
    "desc": "図書館に集う4人の美男子。一見、暇を持て余したニートに見えるが、彼らは話題のSNS「クレシダ」の運営メンバーだった。依頼者の悩みや不満を解決してくれると噂が広まり、圧倒的なフォロワー数を誇る「クレシダ」。ゴロツキ記者の五島は、その正体を追う。",
    "imgName": "SID0043653.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "西銘駿",
      "塩野瑛久",
      "和田雅成",
      "喜多乃愛",
      "谷口賢志",
      "中島早貴",
      "原田佳奈",
      "荻野崇",
      "松尾貴史",
      "的場浩司",
      "佐藤流司"
    ],
    "director": [
      "西田大輔"
    ],
    "music": [
      "YOSHIZUMI"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "西田大輔"
    ],
    "forUrlNumber": "SID0043653",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "サ道 ～2021年冬　東京の空の下、少し離れてととのう～",
    "desc": "新型コロナウイルスの影響で、サウナライフが大きく揺らぐなか、サウナ好き3人組はそれぞれ工夫をしながら新しいサウナの楽しみ方を模索していた。そんなある日、上野の北欧で久々に顔を揃えた3人は、リニューアルをした老舗サウナ施設を訪れる計画を立てる。",
    "imgName": "SID0055821.jpg",
    "ondemand": "ポイント",
    "paid": "440円",
    "actor": [
      "原田泰造",
      "三宅弘城",
      "磯村勇斗",
      "荒井敦史",
      "五箇公貴"
    ],
    "director": [
      "長島翔"
    ],
    "music": [
      "とくさしけんご"
    ],
    "originalWork": [
      "タナカカツキ"
    ],
    "scriptWriter": [
      "根本ノンジ"
    ],
    "forUrlNumber": "SID0055821",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "心の傷を癒すということ",
    "desc": "若手精神科医の安和隆は、自分の居場所を探し続ける青年時代を送ってきたが、妻の終子と出会い、心穏やかな日々を送っていた。しかし、第一子の誕生直後に阪神・淡路大震災が発生。和隆は、精神科医としてできることは何かを模索し始める。",
    "imgName": "SID0045870.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0045870",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "借王＜シャッキング＞ -銭の達人-",
    "desc": "刑事の水沼と精神科医の上条、水沼の妹で司法書士事務所に勤める理恵の3人は、2億円の借金を抱えて手を組むことに。社会保険庁と癒着している猪熊不動産をターゲットにして、猪熊が社会保険庁に売りつけるために地上げした熱海の土地を狙う。",
    "imgName": "SID0019420.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "寺島進",
      "西田尚美",
      "堀部圭亮",
      "吹越満",
      "大杉漣",
      "升毅",
      "相島一之",
      "田丸麻紀",
      "渡辺典子",
      "田口計",
      "山本圭",
      "嶋田久作",
      "池田成志",
      "小市慢太郎",
      "いとうあいこ",
      "小木茂光",
      "橋本じゅん",
      "小林隆",
      "田中要次"
    ],
    "director": [
      "香月秀之"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "土山しげる"
    ],
    "scriptWriter": [
      "香月秀之"
    ],
    "forUrlNumber": "SID0019420",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "怪獣倶楽部",
    "desc": "1970年代。「特撮に登場する怪獣研究」に青春の全てを注ぎ込み、同人誌「怪獣倶楽部」を作り続ける男たちがいた。そのメンバーの1人、中島リョウタは悩んでいた。日曜日はお付き合いしているユリコさんの誕生日。しかし、怪獣倶楽部の締切日でもあり…。",
    "imgName": "SID0030580.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "本郷奏多",
      "横浜流星",
      "加藤諒",
      "山口翔悟",
      "馬場ふみか",
      "今川碧海",
      "あの",
      "小松利昌",
      "矢野聖人",
      "柄本時生",
      "塚地武雅"
    ],
    "director": [
      "住田崇"
    ],
    "music": [
      "NAOTO"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "吹原幸太"
    ],
    "forUrlNumber": "SID0030580",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "天 赤木しげる葬式編",
    "desc": "東西戦から3年。井川ひろゆきに赤木しげるの告別式を報せるメールが届く。参列後に「親しい者たちで通夜を執り行う」と言われ、戸惑うひろゆきの前に現れた“喪主”は、なんと赤木本人。赤城は「俺はあと数時間のち、死ぬ手はずとなっている」と告げ…。",
    "imgName": "SID0053484.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "岸谷五朗",
      "古川雄輝",
      "田中要次",
      "星田英利",
      "聡太郎",
      "黄地裕樹",
      "田山涼成",
      "でんでん",
      "的場浩司",
      "吉田栄作"
    ],
    "director": [
      "二宮崇"
    ],
    "music": [
      "諸橋邦行"
    ],
    "originalWork": [
      "福本伸行"
    ],
    "scriptWriter": [
      "宮本正樹"
    ],
    "forUrlNumber": "SID0053484",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "プリンセスメゾン",
    "desc": "26歳の居酒屋社員・沼越幸はマンションギャラリーに通うのが休日の日課。家族連れやカップルに囲まれながら、ひとり淡々と見学にやって来てはプロ顔向けの質問をする幸の存在は、ギャラリーの案内係・伊達政一や受付・要理子たちの間で話題になっていて…。",
    "imgName": "SID0027086.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "森川葵",
      "高橋一生",
      "陽月華",
      "志尊淳",
      "舞羽美海",
      "小園凌央",
      "渡辺真起子",
      "木野花",
      "渡辺美佐子",
      "深川麻衣"
    ],
    "director": [
      "----"
    ],
    "music": [
      "山田勳生"
    ],
    "originalWork": [
      "池辺葵"
    ],
    "scriptWriter": [
      "高橋泉"
    ],
    "forUrlNumber": "SID0027086",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "シグナル 長期未解決事件捜査班　スペシャル",
    "desc": "2020年。20年前に自殺したはずの婚約者・上杉胡桃を見かけたと、カメラマンの武田寿士が未解決班を訪ねてくる。健人と桜井美咲は捜査に乗りだすが、捜査は難航。するとある夜、23時23分。再び無線機が鳴り、健人は2000年を生きる大山とつながり…。",
    "imgName": "SID0057383.jpg",
    "ondemand": "ポイント",
    "paid": "440円",
    "actor": [
      "坂口健太郎",
      "北村一輝",
      "吉瀬美智子",
      "木村祐一",
      "池田鉄洋",
      "青野楓",
      "青木崇高",
      "桜井ユキ",
      "古川雄輝",
      "篠原ゆき子",
      "駿河太郎",
      "阪田マサノブ",
      "大川ヒロキ",
      "山田純大",
      "戸田昌宏",
      "是近敦之",
      "諏訪太朗",
      "西岡徳馬",
      "杉本哲太",
      "田中哲司"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "仁志光佑"
    ],
    "forUrlNumber": "SID0057383",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "セカンドバージン",
    "desc": "敏腕編集者のるいは、とあるワイン会で出会った17歳年下の金融庁のキャリア・行と恋に落ちるが、彼には妻・万理江がいた。そして偶然にも行ら夫婦が、るいの家の向井に引っ越してきたことで、開けてはいけないパンドラの箱が開かれてしまう。",
    "imgName": "SID0024889.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "鈴木京香",
      "深田恭子",
      "長谷川博己",
      "綾野剛",
      "田丸麻紀",
      "朝加真由美",
      "小木茂光",
      "小野かおり",
      "森脇英理子",
      "段田安則",
      "布施明",
      "YOU",
      "草笛光子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "梅林茂"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024889",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "少年寅次郎",
    "desc": "昭和11年、歴史を揺るがす226事件の前夜、東京葛飾柴又の団子屋「くるまや」の前に赤ん坊が置かれた。誰の子か承知の上で、車光子は育てることを決める。帝釈天の御前様に寅次郎と名づけられたその子は、生い立ちをものともせずに悪ガキへと成長していく。",
    "imgName": "SID0044294.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "井上真央",
      "毎熊克哉",
      "藤原颯音",
      "井上優吏",
      "泉澤祐希",
      "岸井ゆきの",
      "山時聡真",
      "村山陽央",
      "山田真歩",
      "落井実結子",
      "野澤しおり",
      "森七菜",
      "井頭愛海",
      "きたろう",
      "岸谷五朗",
      "石丸幹二"
    ],
    "director": [
      "----"
    ],
    "music": [
      "馬飼野康二"
    ],
    "originalWork": [
      "山田洋次"
    ],
    "scriptWriter": [
      "岡田惠和"
    ],
    "forUrlNumber": "SID0044294",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "女優・杏子",
    "desc": "36歳の女優・香月杏子。母の使いで訪ねてきたホームヘルパーの友子と出会い、彼女を気に入った杏子は自身の付き人になってもらう。ある日、狙っていたドラマの主演がライバル女優に決まりそうになる。杏子は原作者に接近し体当たりで主役の座を獲得するが…。",
    "imgName": "SID0058844.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "荻野目慶子",
      "渋谷琴乃",
      "愛川欽也",
      "うつみ宮土理",
      "茅島成美",
      "樋口浩二",
      "宮崎彩子",
      "四方堂亘",
      "中原丈雄",
      "野口ふみえ"
    ],
    "director": [
      "----"
    ],
    "music": [
      "岩本正樹"
    ],
    "originalWork": [
      "うつみ宮土理"
    ],
    "scriptWriter": [
      "小森名津"
    ],
    "forUrlNumber": "SID0058844",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "検事の死命",
    "desc": "米崎地方検察庁検事・佐方貞人の下に、本多弘敏が送致されてきた。電車内で女子高生・仁藤玲奈の臀部を触ったという容疑だが、弘敏は犯行を否認。駅で玲奈から恐喝されたと話す。佐方と事務官の増田陽子は玲奈からも事情を聞くが、彼女はどこか投げやりで…。",
    "imgName": "SID0021410.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "松下由樹",
      "志田未来",
      "益岡徹",
      "津田寛治",
      "竹富聖花",
      "荒井萌",
      "山崎銀之丞",
      "天宮良",
      "飯田基祐",
      "山中崇史",
      "田山涼成",
      "有森也実",
      "古川りか",
      "小池里奈",
      "和泉崇司",
      "ノモガクジ",
      "志水正義",
      "尾関伸嗣",
      "上田耕一",
      "寺田農",
      "江波杏子",
      "伊武雅刀"
    ],
    "director": [
      "池澤辰也"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "柚月裕子"
    ],
    "scriptWriter": [
      "酒井雅秋"
    ],
    "forUrlNumber": "SID0021410",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "アクマの企画書",
    "desc": "人間に潜む闇。恨み、妬み、嫉み、そこから生まれる人間不信。3人の女性たちは、それぞれの苦悩を抱えて疑心暗鬼になっていく。そんな彼女たちの前に突如、謎の男が現れる。最初は怖がったり不審に思うが、ひょんなことから悩みを打ち明けていき…。",
    "imgName": "SID0053748.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "矢尾一樹",
      "小山未結",
      "山本夢",
      "三木くるみ"
    ],
    "director": [
      "鈴村展弘"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0053748",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "みんな！エスパーだよ！番外編～エスパー、都へ行く～",
    "desc": "人の心の声が聞こえる高校生・鴨川嘉郎の元に、東京に戻った浅見紗英から「助けて」というメールが届く。父親の隆広と秘書の秋山は、敵エスパーに誘拐されたのではと心配する。そこで嘉郎、輝光、榎本、矢部の4人は、紗英が通う定時制高校に潜入することに。",
    "imgName": "SID0018211.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "染谷将太",
      "真野恵里菜",
      "マキタスポーツ",
      "深水元基",
      "柾木玲弥",
      "平岡亜紀",
      "橋本マナミ",
      "桜井ユキ",
      "田代さやか",
      "澤真希",
      "坂本亜里紗",
      "晴野未子",
      "吉永まり",
      "古川真奈美",
      "美咲こころ",
      "池上喜美",
      "加藤桃子",
      "黒岩桃子",
      "奥津菜々子",
      "高柳結恵",
      "広野未奈",
      "奥野瑛太",
      "長谷川大",
      "谷本幸優",
      "IZUMI",
      "園子温",
      "北原里英",
      "片桐仁",
      "神楽坂恵",
      "安田顕"
    ],
    "director": [
      "園子温"
    ],
    "music": [
      "原田智英"
    ],
    "originalWork": [
      "若杉公徳"
    ],
    "scriptWriter": [
      "田中眞一"
    ],
    "forUrlNumber": "SID0018211",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ざんねんないきもの事典",
    "desc": "一生懸命なのに“ざんねんな”生き物たちの意外な一面を紹介。オランウータン、ウーパールーパーなど、残念な生き物を人間に置き換えて登場させていく。進化から取り残されても立派に生きている生き物たち姿に愛おしさと生きることの大切さを実感。",
    "imgName": "SID0052172.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "竹中直人",
      "三宅弘城",
      "磯村勇斗",
      "畑芽育",
      "新津ちせ",
      "波岡一喜",
      "板倉佳司",
      "横山だいすけ",
      "森本のぶ",
      "比嘉愛未",
      "大西信満",
      "キタキマユ",
      "板橋駿谷",
      "六角精児",
      "半田美樹",
      "玉野るな",
      "鎌苅健太",
      "西銘駿",
      "村田雄浩",
      "屋良学",
      "谷手人",
      "小林よしひさ",
      "ハシヤスメ・アツコ",
      "田所ちさ",
      "福澤重文",
      "しゅはまはるみ",
      "福山翔大",
      "田中幸太朗",
      "井上拓海",
      "ついひじ杏奈",
      "斎藤さらら",
      "中村優一"
    ],
    "director": [
      "久万真路"
    ],
    "music": [
      "石塚徹"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "保木本真也"
    ],
    "forUrlNumber": "SID0052172",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "江戸川乱歩の美女シリーズ　黒真珠の美女　江戸川乱歩の「心理試験」",
    "desc": "明智小五郎が美術館で出会った黒真珠のイヤリングをした美女・蕗谷裕子。彼女はゴッホが残した幻の傑作「星月夜」の所有者だった。「星月夜」のお披露目パーティで裕子と再会した明智は、名画をめぐる人々の愛憎、復讐心と殺意に巻き込まれていく。",
    "imgName": "SID0048940.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "天知茂",
      "岡江久美子",
      "藤吉久美子",
      "小野田真之",
      "代日芽子",
      "長塚京三",
      "久富惟晴",
      "貞永敏",
      "高橋昌也",
      "荒井注"
    ],
    "director": [
      "貞永方久"
    ],
    "music": [
      "鏑木創"
    ],
    "originalWork": [
      "江戸川乱歩"
    ],
    "scriptWriter": [
      "山下六合雄"
    ],
    "forUrlNumber": "SID0048940",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "連続テレビ小説どんど晴れ　総集編",
    "desc": "横浜のケーキ店に育ちパティシエを目指す夏美は、婚約者・柾樹の実家の名門旅館・加賀美屋を継ぐことに。伝統だらけの慣れない世界で、夏美は女中から修業し立派な女将になろうと決意する。そんな夏美を、柾樹の祖母で大女将のカツノは優しく見守る。",
    "imgName": "SID0024967.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "比嘉愛未",
      "森昌子",
      "大杉漣",
      "東幹久",
      "雛形あきこ",
      "あき竹城",
      "内田朝陽",
      "神木隆之介",
      "鈴木正幸",
      "蟹江一平",
      "川村ゆきえ",
      "吹越満",
      "鈴木蘭々",
      "ダニエル・カール",
      "渡邉邦門",
      "長門裕之",
      "草笛光子",
      "宮本信子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "小松江里子"
    ],
    "forUrlNumber": "SID0024967",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ヴィレヴァン！",
    "desc": "全国で350を超える店舗数を誇る本屋・ヴィレッジヴァンガード。しかし、そこにはベストセラーも新刊もなく、ビリヤード台に本を山積みにし、派手な外車が置いてある。自称“空っぽ”の大学生・杉下啓三は、そのガラクタにあふれた店で衝撃的な出会いをする。",
    "imgName": "SID0042978.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "岡山天音",
      "森川葵",
      "最上もが",
      "本多力",
      "柏木ひなた",
      "水橋研二",
      "平田満",
      "滝藤賢一"
    ],
    "director": [
      "後藤庸介"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "いながききよたか"
    ],
    "forUrlNumber": "SID0042978",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "長閑の庭",
    "desc": "大学院でドイツ文学を学ぶ23歳の朝比奈元子は、恋愛経験がなく、学生たちの恋愛談義に溶け込めずにいた。劣等感を覚えていた元子だが、教授の榊にかけられた「君の日本語は美しい」という言葉に心動かされ、自分の感情を分析しようとする。",
    "imgName": "SID0041814.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "橋本愛",
      "工藤阿須加",
      "中村ゆりか",
      "西田尚美",
      "平泉成",
      "斉藤由貴",
      "田中泯",
      "西村元貴",
      "木本花音",
      "門下秀太郎",
      "湯川玲菜",
      "高尾勇次",
      "蒼央",
      "須藤馨斗",
      "赤松架奈"
    ],
    "director": [
      "----"
    ],
    "music": [
      "コトリンゴ"
    ],
    "originalWork": [
      "アキヤマ香"
    ],
    "scriptWriter": [
      "荒井修子"
    ],
    "forUrlNumber": "SID0041814",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "なぜ君は絶望と闘えたのか",
    "desc": "ある夏の日、週刊誌記者の北川は、妻と幼子を殺された23歳の夫・町田から話を聞いていた。「僕が…僕が、この手で彼を殺します」と言い放った町田に戸惑う北川。18歳の少年の犯行が司法の壁に幾度となく跳ね返される中、北川も町田の大きな力になっていく。",
    "imgName": "SID0025686.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "江口洋介",
      "眞島秀和",
      "ミムラ",
      "木村多江",
      "田口浩正",
      "田山涼成",
      "角替和枝",
      "北見敏之",
      "志賀廣太郎",
      "勝部演之",
      "矢島健一",
      "甲本雅裕",
      "徳井優",
      "石塚義之",
      "藤間宇宙",
      "戸田昌宏",
      "谷川昭一朗",
      "片岡富枝",
      "中島久之",
      "利重剛",
      "田中実",
      "大河内浩",
      "日野陽仁",
      "津田健次郎",
      "小澤征悦",
      "市毛良枝",
      "井川遥",
      "田中こなつ",
      "秋葉月花",
      "小林優斗",
      "土屋裕一",
      "向野章太郎",
      "本村壮平",
      "市村直樹",
      "柄本明",
      "益岡徹",
      "西岡徳馬",
      "佐藤Ｂ作",
      "山本圭",
      "井川比佐志",
      "草笛光子",
      "高橋克実"
    ],
    "director": [
      "石橋冠"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "門田隆将"
    ],
    "scriptWriter": [
      "長谷川康夫"
    ],
    "forUrlNumber": "SID0025686",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "臨場 第一章",
    "desc": "警察組織において、事件現場に臨み、初動捜査に当たる臨場。検視官の倉石義男は、臨場における眼力の鋭さは伝説と化しているが、豪放で破天荒、歯に衣着せぬ口調で上司にも平気で盾を突く存在だ。そのために組織には馴染まぬ性格だが、一方で信奉者も多く…。",
    "imgName": "SID0017427.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "内野聖陽",
      "松下由樹",
      "渡辺大",
      "金子さやか",
      "橋爪淳",
      "小林勝也",
      "松金よね子",
      "隆大介",
      "辻谷嘉真",
      "伊藤裕子",
      "京野ことみ",
      "伊武雅刀",
      "高嶋政伸"
    ],
    "director": [
      "橋本一"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "横山秀夫"
    ],
    "scriptWriter": [
      "佐伯俊道"
    ],
    "forUrlNumber": "SID0017427",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "満願",
    "desc": "東南アジアでガス油田の開発に携わる商社マン・伊丹。地元住民の反対により土地の買収が頓挫していたが、住民の中でも意見は分かれていた。金が欲しい長老たちは伊丹とライバル会社の森下に、反対派のリーダーを殺すことを要求する（「万灯」）。",
    "imgName": "SID0036810.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "西島秀俊",
      "安田顕",
      "高良健吾",
      "近藤公園",
      "窪塚俊介",
      "駒木根隆介",
      "モロ師岡",
      "馬場徹",
      "吉沢悠",
      "川瀬陽太",
      "内田慈",
      "村上新悟",
      "おかやまはじめ",
      "松永大輔",
      "伊藤洋三郎",
      "山本亨",
      "奥野瑛太",
      "芹澤興人",
      "市川実日子",
      "寺島進",
      "井上肇",
      "渡辺真起子",
      "野中隆光",
      "あがた森魚"
    ],
    "director": [
      "----"
    ],
    "music": [
      "神前暁"
    ],
    "originalWork": [
      "米澤穂信"
    ],
    "scriptWriter": [
      "大石哲也"
    ],
    "forUrlNumber": "SID0036810",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "かぶき者慶次",
    "desc": "徳川家康が関ヶ原の戦いで勝利した頃、前田慶次の仕える上杉家は、会津120万石から出羽米沢30万石に大減封された。60歳を超える慶次は、その地の人々と苦難をともにする決意をする。一方息子の新九郎は、名高い猛将らしくない父に反発していた。",
    "imgName": "SID0025048.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0025048",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "花嵐の剣士",
    "desc": "文久三年、京都。ある日、町人を脅す不逞浪士の前に、美しい剣士が立ちはだかる。その剣士こそ、法神流の使い手である男装の女剣士・中澤琴だった。まさに琴が抜刀しようとしたその矢先、彼女の腕前を見抜いた坂本龍馬がある言葉を掛ける。",
    "imgName": "SID0028019.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0028019",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "ブラッディ･マンデイ シーズン1",
    "desc": "天才高校生ハッカーが、最凶最悪のウイルステロから家族や仲間そして地球を救うべく、テロ組織に立ち向かうノンストップアクション・サスペンス。",
    "imgName": "SID0056228.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0056228",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "女子高生の無駄づかい",
    "desc": "ひときわキラキラ感のない3人の女子高生・田中望=バカ、菊池茜=ヲタ、鷺宮しおり=ロボは、さいのたま女子高等学校に通う、正真正銘の女子高生=JK。バカは入学早々、彼氏が欲しいと息巻くが、受験したのが“女子高”だったことに今さら気づき...。",
    "imgName": "SID0045864.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "岡田結実",
      "恒松祐里",
      "中村ゆりか",
      "福地桃子",
      "浅川梨奈",
      "小林由依",
      "畑芽育",
      "井本彩花",
      "喜多乃愛",
      "横山涼",
      "内藤理沙",
      "町田啓太",
      "大倉孝二",
      "ビーノ"
    ],
    "director": [
      "山本大輔"
    ],
    "music": [
      "田渕夏海"
    ],
    "originalWork": [
      "ビーノ"
    ],
    "scriptWriter": [
      "田辺茂範"
    ],
    "forUrlNumber": "SID0045864",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "コーヒー＆バニラ",
    "desc": "田舎から上京して大学生になったばかりの白城リサは、ひょんなことからパーフェクトイケメンの若手実業家・深見宏斗と付き合うことに。初めてできた彼氏に舞い上がるリサだが、彼が隠している過去や恋のライバルの存在が、2人の極甘生活に苦味を与えていく。",
    "imgName": "SID0050874.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "福原遥",
      "桜田通",
      "黒羽麻璃央",
      "小越勇輝",
      "濱正悟",
      "喜多乃愛"
    ],
    "director": [
      "スミス"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "朱神宝"
    ],
    "scriptWriter": [
      "下田悠子"
    ],
    "forUrlNumber": "SID0050874",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "テレビ演劇 サクセス荘３ 反省会",
    "desc": "始まったら最後までカットはかからない、NGなし、アドリブありという、舞台さながらの緊張感あるドラマに挑んだ出演者たち。毎回巻き起こる予測不能な展開、役者たちのリアルなリアクションや素の表情、思わぬ出来事など、彼らの反省会の様子を収録。",
    "imgName": "SID0056827.jpg",
    "ondemand": "ポイント",
    "paid": "110円",
    "actor": [
      "和田雅成",
      "高橋健介",
      "高木俊",
      "黒羽麻璃央",
      "spi",
      "立石俊樹",
      "有澤樟太郎",
      "定本楓馬",
      "玉城裕規",
      "寺山武志",
      "小西詠斗",
      "唐橋充"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0056827",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "珈琲屋の人々",
    "desc": "東京下町の商店街でレトロなコーヒー店を営む行介は、人をあやめた過去をもつワケありの人物。「1杯のコーヒーが人生を変えることもある」という亡き父の言葉を信じる行介の元に、やはりワケありな女・冬子や、常連客・英治などさまざまな人物が訪れる。",
    "imgName": "SID0025022.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "高橋克典",
      "木村多江",
      "倉科カナ",
      "岩松了",
      "壇蜜",
      "美山加恋",
      "秋元龍太朗",
      "藤吉久美子",
      "渡辺邦斗",
      "逢坂じゅん",
      "長野里美",
      "津田寛治",
      "渡辺えり",
      "八嶋智人",
      "吉行和子",
      "小林稔侍"
    ],
    "director": [
      "----"
    ],
    "music": [
      "めいなＣｏ．"
    ],
    "originalWork": [
      "池永陽"
    ],
    "scriptWriter": [
      "渡辺千穂"
    ],
    "forUrlNumber": "SID0025022",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "罪人の嘘",
    "desc": "高級弁護士・笹原は、連続強姦殺人で死刑求刑された有村の逆転無罪を勝ち取る。有村を許せず弁護を降りた弁護士・楠之瀬は複雑な思いを抱える。また、笹原は大企業のアレルギー死亡事件の弁護で原告を追いつめ、航空会社の顧問弁護士になり、順風な道を歩む。",
    "imgName": "SID0025691.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊藤英明",
      "滝藤賢一",
      "木村佳乃",
      "中村蒼",
      "片岡礼子",
      "眞島秀和",
      "柄本時生",
      "水澤紳吾",
      "矢柴俊博",
      "団時朗",
      "緋田康人",
      "三浦誠己",
      "阿部亮平",
      "史朗",
      "青木健",
      "大西利空",
      "大嶋康太",
      "伊藤星",
      "稲葉友",
      "小林ユウキチ",
      "久家心",
      "浅川蓮",
      "吉満涼太",
      "甲本雅裕",
      "渋川清彦",
      "竹中直人",
      "矢島健一",
      "津田寛治",
      "音尾琢真",
      "りりィ",
      "奥貫薫",
      "北見敏之",
      "松重豊",
      "筒井道隆",
      "仲代達矢"
    ],
    "director": [
      "瀬々敬久"
    ],
    "music": [
      "林祐介"
    ],
    "originalWork": [
      "金子ありさ"
    ],
    "scriptWriter": [
      "金子ありさ"
    ],
    "forUrlNumber": "SID0025691",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "コントレール～罪と恋～",
    "desc": "45歳の文は6年前に夫を無差別殺人事件で亡くし、事件後に産んだ5歳になる息子と暮らしていた。亡き夫と始めた海辺のドライブインを切り盛りする中、店にやって来た無口な男・瞭司に心を大きく揺さぶられる。瞭司は筆談用のメモを持ち歩いていた。",
    "imgName": "SID0024398.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "石田ゆり子",
      "井浦新",
      "原田泰造",
      "桜庭ななみ",
      "堀内敬子",
      "丸山智己",
      "松浦理仁",
      "中西良太",
      "村田雄浩",
      "野際陽子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "羽深由理"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024398",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "わたし旦那をシェアしてた",
    "desc": "キャリアウーマンのシングルマザー・晴美は、事実婚の夫・恭平と幸せに暮らしていた。だがある日、恭平が何者かに殺害される。晴美が病院に駆けつけると、夫の“妻”と名乗る2人の女性が現れる。遺言により、3人はシェアハウスで同居することになるが…。",
    "imgName": "SID0042092.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小池栄子",
      "りょう",
      "岡本玲",
      "赤楚衛二",
      "渋谷謙人",
      "遠山俊也",
      "笠本東吾",
      "小野健斗",
      "黒沢リコ",
      "小林よしひさ",
      "長谷川公彦",
      "平澤宏々路",
      "牧純矢",
      "森優理斗",
      "池谷美音",
      "黒木啓司",
      "渡辺真起子",
      "平山浩行",
      "夏木マリ"
    ],
    "director": [
      "湯浅弘章"
    ],
    "music": [
      "和田俊輔"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "仁志光佑"
    ],
    "forUrlNumber": "SID0042092",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ドクターX ～外科医・大門未知子～（2014）",
    "desc": "大門は国立高度医療センター総長の天堂に雇われ、医師たちが2つに分かれて勢力争いをしている戦略統合外科に入る。そこには旧知の海老名医師もいて、彼らは大門の高い技術を利用しようと企むが、大門はわれ関せず、己の道理で患者たちの命を救っていく。",
    "imgName": "SID0003656.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "米倉涼子",
      "遠藤憲一",
      "内田有紀",
      "勝村政信",
      "渡辺いっけい",
      "鈴木浩介",
      "マキタスポーツ",
      "高橋和也",
      "木下隆行",
      "内藤理沙",
      "庄野崎謙",
      "松島花",
      "越村友一",
      "隈部洋平",
      "古谷一行",
      "西田敏行",
      "中尾彬",
      "伊武雅刀",
      "古田新太",
      "高畑淳子",
      "岸部一徳",
      "北大路欣也"
    ],
    "director": [
      "----"
    ],
    "music": [
      "沢田完"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "林誠人"
    ],
    "forUrlNumber": "SID0003656",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ゆうべはお楽しみでしたね",
    "desc": "オンラインゲーム「ドラゴンクエストⅩ」内で仲良くなった「ゴロー」と、シェアハウスすることになったたくみ。シェアハウス開始当日。駅の待ち合わせ場所に立っていたのは、ゲーム内の男性キャラクターとは似ても似つかないギャル系女子・みやこだった。",
    "imgName": "SID0038662.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "本田翼",
      "岡山天音",
      "宮野真守",
      "筧美和子",
      "ゆうたろう",
      "あの",
      "稲葉友",
      "芦名星",
      "釘宮理恵",
      "安元洋貴",
      "内田雄馬",
      "湯浅かえで",
      "小宮有紗",
      "大西沙織",
      "佐藤元"
    ],
    "director": [
      "田口清隆"
    ],
    "music": [
      "福田裕彦"
    ],
    "originalWork": [
      "金田一蓮十郎"
    ],
    "scriptWriter": [
      "吹原幸太"
    ],
    "forUrlNumber": "SID0038662",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "法医学教室の事件ファイル#45（2018年11月18日放送）",
    "desc": "雑木林で男性の遺体が発見され、現場に駆け付けた法医学教授・二宮早紀。死んでいたのはフレンチレストランのオーナーシェフ・綾部千尋と事実婚関係にあった笹岡稔だった。落雷による事故死かと思われたが、その後、何らかの装置による感電死と判明し…。",
    "imgName": "SID0044152.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "名取裕子",
      "宅麻伸",
      "由紀さおり",
      "星野真里",
      "平泉成",
      "中山忍",
      "中村俊介",
      "佐野和真",
      "中村静香",
      "依田司"
    ],
    "director": [
      "山本邦彦"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "外村朋子"
    ],
    "forUrlNumber": "SID0044152",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　勝海舟　総集編",
    "desc": "勝麟太郎（後の海舟）は武道に優れながらも日本の将来を案じ、洋学を進んで身につけていった。開国派として土佐藩・坂本龍馬らと交流を持つ。やがて日本が佐幕か尊皇かで二局に分かれるなか、麟太郎は互いの立場を超え、国全体に利するために奔走する。",
    "imgName": "SID0024945.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024945",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "新・ミナミの帝王～2万5千円の約束～",
    "desc": "銀次郎が金を貸していた男が自殺。遺書からナニワ広告社の社員だったことが判明する。一方、新たにナニワ広告社に入社した緒方は、過大なノルマを課せられて地獄の日々を送っていた。やがて接待費などの借金を重ねた緒方は、困り果てて銀次郎のもとを訪れる。",
    "imgName": "SID0035045.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "千原ジュニア",
      "大東駿介",
      "赤井英和",
      "川岡大次郎",
      "鶴田忍",
      "飯田基祐",
      "楊原京子",
      "桃香"
    ],
    "director": [
      "瑠東東一郎"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "ひかわかよ"
    ],
    "forUrlNumber": "SID0035045",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "どこにもない国",
    "desc": "ソ連占領下の旧満州。全財産を失い、略奪暴行にさらされ、日本との通信・連絡も途絶した日本人は暗闇に取り残された。満州製鉄社員・丸山邦雄は、自らが窮状を訴える使者となって日本へと脱出し、日本を、そしてアメリカを動かすしかないと決意する。",
    "imgName": "SID0034098.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "内野聖陽",
      "木村佳乃",
      "原田泰造",
      "蓮佛美沙子",
      "満島真之介",
      "田中要次",
      "矢野浩二",
      "有薗芳記",
      "中原丈雄",
      "山田昌",
      "山田純大",
      "高木渉",
      "清水伸",
      "土平ドンペイ",
      "片岡鶴太郎",
      "萩原健一"
    ],
    "director": [
      "----"
    ],
    "music": [
      "川井憲次"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0034098",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "ドラマ×マンガ",
    "desc": "毎年８月に放送しているドラマ×マンガ。戦争とは縁遠いマンガ世代の視聴者のみなさんに、戦争について少しでも身近に考えていただきたいと思います。",
    "imgName": "SID0060954.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0060954",
    "aveReviewPoint": 0,
    "date": "2021年09月"
  },
  {
    "title": "リップヴァンウィンクルの花嫁 【serial edition】",
    "desc": "派遣教員をクビになった皆川七海は、お見合いサイトで知り合った鉄也と結婚することに。結婚式の出席者が少ないため、ネットで知り合った安室にさくらになってもらう。新婚生活を送る七海だが、鉄也の浮気を疑い、何でも屋を自称する安室に調査を依頼した。",
    "imgName": "SID0034369.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "黒木華",
      "綾野剛",
      "Cocco",
      "地曵豪",
      "和田聰宏",
      "浅見姫香",
      "岡村洋一",
      "原日出子",
      "毬谷友子",
      "金田明夫"
    ],
    "director": [
      "岩井俊二"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "岩井俊二"
    ],
    "scriptWriter": [
      "岩井俊二"
    ],
    "forUrlNumber": "SID0034369",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "プリズナー",
    "desc": "東南アジアの小国「セライビア」で孤児院を手伝う元教師の井沢は、先輩の譲原の金銭トラブルから、濡れ衣で逮捕されてしまう。真実を知る譲原は自殺に見せかけて殺され、絶望に陥る井沢。そんな時、同房の現地人・ポンに脱獄計画を持ち掛けられる。",
    "imgName": "SID0021221.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "玉山鉄二",
      "鶴田真由",
      "大森南朋",
      "中村俊介",
      "佐田真由美",
      "池田成志",
      "田中要次",
      "和田聰宏",
      "津田寛治",
      "宝生舞",
      "山路和弘",
      "木下ほうか",
      "遠山俊也",
      "草刈麻有",
      "竹花梓",
      "大林丈史",
      "柳野幸成",
      "小日向文世",
      "松重豊",
      "石黒賢"
    ],
    "director": [
      "水谷俊之"
    ],
    "music": [
      "澤野弘之"
    ],
    "originalWork": [
      "沢井鯨"
    ],
    "scriptWriter": [
      "大石哲也"
    ],
    "forUrlNumber": "SID0021221",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "アキラとあきら",
    "desc": "大企業の御曹司として王道を歩んできたエリート・階堂彬と、苦難の道を歩んできた天才・山崎瑛。2人はそれぞれの力で人生を切り開き、同じ産業中央銀行に入行した。良き友人、良きライバルとして苦難を乗り越えていく2人だが、過酷な試練が降りかかる。",
    "imgName": "SID0041355.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "向井理",
      "斎藤工",
      "小泉孝太郎",
      "田中麗奈",
      "賀来賢人",
      "木下ほうか",
      "堀部圭亮",
      "松重豊",
      "石堂夏央",
      "品川徹",
      "床嶋佳子",
      "長野里美",
      "宮川一朗太",
      "森田甘路",
      "羽場裕一",
      "瀧本美織",
      "永島敏行",
      "利重剛",
      "尾美としのり",
      "石丸幹二"
    ],
    "director": [
      "水谷俊之"
    ],
    "music": [
      "羽岡佳"
    ],
    "originalWork": [
      "池井戸潤"
    ],
    "scriptWriter": [
      "前川洋一"
    ],
    "forUrlNumber": "SID0041355",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "テミスの求刑",
    "desc": "検察庁の事務官・平川星利菜には、警官だった父を不良青年の健太郎に殺害された過去があった。星利菜は健太郎を自白に追い込んだ検事・田島のもとで充実した日々を送っていたが、ある日、健太郎が無罪を主張し、刑務所で自殺したことから事態は一転する。",
    "imgName": "SID0028945.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "仲里依紗",
      "杉本哲太",
      "高岡奏輔",
      "袴田吉彦",
      "遠藤雄弥",
      "螢雪次朗",
      "東根作寿英",
      "音月桂",
      "赤間麻里子",
      "有福正志",
      "山根和馬",
      "堀田真由",
      "中野若葉",
      "モロ師岡",
      "大鷹明良",
      "佐藤二朗",
      "世良公則",
      "岸谷五朗"
    ],
    "director": [
      "権野元"
    ],
    "music": [
      "梅野悠大"
    ],
    "originalWork": [
      "大門剛明"
    ],
    "scriptWriter": [
      "久松真一"
    ],
    "forUrlNumber": "SID0028945",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "モテキ",
    "desc": "派遣社員の幸世は金なし夢なし彼女なしの冴えない男。そんな幸世に突然、周囲の女性たちから連絡が入るように。その1人、亜紀はかつて派遣先の同僚で気も合ったが、なかなか進展なし。他にカメラマン助手のいつか、美人OL・夏樹ともデートすることに。",
    "imgName": "SID0013451.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "森山未來",
      "野波麻帆",
      "満島ひかり",
      "松本莉緒",
      "菊地凛子",
      "新井浩文",
      "リリー・フランキー",
      "堀まゆみ",
      "浜野謙太",
      "信川清順",
      "信太真妃",
      "森田完",
      "泉澤祐希",
      "でんでん",
      "戸村美智子"
    ],
    "director": [
      "大根仁"
    ],
    "music": [
      "岩崎太整"
    ],
    "originalWork": [
      "久保ミツロウ"
    ],
    "scriptWriter": [
      "大根仁"
    ],
    "forUrlNumber": "SID0013451",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "アイアングランマ",
    "desc": "かつて「ソルト&シュガー」と呼ばれ、外交諜報活動を秘密裏に行う特殊捜査官だった令子と直美。最後の仕事から20年あまり、平凡な一市民になっていた二人だが、再び国際犯罪に巻きこまれる。家族の平和をおびやかす敵と、おばあちゃんの戦いが始まった！",
    "imgName": "SID0025034.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "大竹しのぶ",
      "室井滋",
      "筒井道隆",
      "加藤晴彦",
      "吉家章人",
      "神戸豊",
      "コトウロレナ",
      "西村元貴",
      "木乃江祐希",
      "蟹江一平",
      "林田麻里",
      "二宮慶多",
      "信太真妃",
      "羽場裕一",
      "康喜弼",
      "大塚ヒロタ",
      "安藤聖",
      "梅舟惟永",
      "神野三鈴",
      "柄本明"
    ],
    "director": [
      "----"
    ],
    "music": [
      "原田智英"
    ],
    "originalWork": [
      "飯田譲治"
    ],
    "scriptWriter": [
      "飯田譲治"
    ],
    "forUrlNumber": "SID0025034",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "特捜9 season3",
    "desc": "前班長が去ってから9カ月。浅輪直樹ら特捜班のもとには、捜査一課からの応援要請が来なくなり、メンバーは警備など地道な仕事にばかり駆り出されていた。そんなある日、殺人事件が発生。特捜班メンバーは、独自の捜査と推理で犯人を追い詰めていく。",
    "imgName": "SID0047327.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "井ノ原快彦",
      "羽田美智子",
      "津田寛治",
      "吹越満",
      "田口浩正",
      "山田裕貴",
      "中越典子",
      "原沙知絵",
      "宮近海斗",
      "中村梅雀",
      "吉川清之"
    ],
    "director": [
      "田村直己"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "徳永富彦"
    ],
    "forUrlNumber": "SID0047327",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "この声をきみに",
    "desc": "穂波孝は偏屈な数学科の准教授。話すことが苦手な彼に愛想を尽かした妻・奈緒は、子供と一緒に出て行ってしまう。高校生向けの公開授業でサービス精神のかけらもない講義をした孝は、話し方教室へ行くように命じられ、そこで講師の江崎京子と口論になるが…。",
    "imgName": "SID0031216.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "竹野内豊",
      "麻生久美子",
      "ミムラ",
      "堀内敬子",
      "大原櫻子",
      "戸塚祥太",
      "趣里",
      "永瀬匡",
      "千葉雅子",
      "安藤美優",
      "加賀谷光輝",
      "平泉成",
      "仁科亜季子",
      "松岡充",
      "片桐はいり",
      "杉本哲太",
      "柴田恭兵"
    ],
    "director": [
      "----"
    ],
    "music": [
      "fox capture plan"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0031216",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "遺留捜査スペシャル（2013年11月10日放送）",
    "desc": "月島中央署管轄内で女性の遺体が発見される。身元を証明するものは全て抜き取られていたが、糸村聡は遺留品の中にあった万年筆に彫られていた「N.SHIMADA」が被害者の名前であるとにらむ。さらに、鳥のブローチを見つけた糸村は単独捜査を開始する。",
    "imgName": "SID0044003.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "斉藤由貴",
      "正名僕蔵",
      "眞島秀和",
      "波岡一喜",
      "甲本雅裕",
      "升毅",
      "山下容莉枝",
      "佐藤康恵",
      "飯田基祐",
      "山中聡",
      "森カンナ",
      "滝沢涼子",
      "野仲イサオ",
      "迫田孝也",
      "夙川アトム",
      "渡辺憲吉",
      "阪田マサノブ",
      "青山勝",
      "菜葉菜",
      "海東健",
      "日向丈",
      "笠原紳司",
      "須田琥珀",
      "大高洋夫",
      "清水章吾",
      "小木茂光",
      "西村雅彦",
      "三宅裕司"
    ],
    "director": [
      "長谷川康"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大石哲也"
    ],
    "forUrlNumber": "SID0044003",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "捜査会議はリビングで！",
    "desc": "柔道の達人で勘が命である女刑事のアクティブ妻。類まれな頭脳を持ちながらなかなか売れないミステリー作家の夫。そして、しっかりものの息子。家族という最強のタッグで近所や出先で起こる事件や謎に挑み、リビングで捜査会議を開いてをスカッと解決。",
    "imgName": "SID0035906.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "観月ありさ",
      "田辺誠一",
      "片桐仁",
      "トリンドル玲奈",
      "松下洸平",
      "遠藤雄弥",
      "山野海",
      "佐藤直子",
      "山口景子",
      "池田良",
      "長浜之人",
      "川久保拓司",
      "後藤剛範",
      "今井れん",
      "益田恵梨菜",
      "庵原匠悟",
      "深田真弘",
      "田村継",
      "西澤愛菜",
      "デビット伊東",
      "堀部圭亮",
      "鷲尾真知子",
      "小野寺昭",
      "高橋英樹"
    ],
    "director": [
      "----"
    ],
    "music": [
      "兼松衆"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0035906",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "検事・佐方～裁きを望む～",
    "desc": "2019年5月、米崎地裁、第1回公判。米崎地検の公判担当検事・佐方貞人は、ある空き巣事件の冒頭陳述を行っていた。ところが、現行犯で取り押さえられた芳賀渉は、法廷で「俺は、やっていない！」と声を張り上げ、疑問を抱いた佐方は補充捜査を開始する。",
    "imgName": "SID0045563.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "上川隆也",
      "松下由樹",
      "渡辺大",
      "水崎綾女",
      "池内万作",
      "利重剛",
      "立石涼子",
      "黄川田雅哉",
      "山下容莉枝",
      "津嘉山正種",
      "松尾貴史",
      "石野真子",
      "伊武雅刀"
    ],
    "director": [
      "兼崎涼介"
    ],
    "music": [
      "吉川清之"
    ],
    "originalWork": [
      "柚月裕子"
    ],
    "scriptWriter": [
      "酒井雅秋"
    ],
    "forUrlNumber": "SID0045563",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "10の秘密",
    "desc": "シングルファーザーの白河圭太は、14歳の娘と二人暮らし。良好な関係を築いていたが、ある日「娘を預かった。命が惜しければ元妻を捜せ」という脅迫電話が入り、平穏な日々は一変する。娘を捜すなか、圭太は元妻の秘密ばかりか、娘にも秘密があることを知る。",
    "imgName": "SID0045723.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "向井理",
      "仲間由紀恵",
      "仲里依紗",
      "松村北斗",
      "山田杏奈",
      "高島豪志",
      "堀田茜",
      "河村花",
      "飯田基祐",
      "小松利昌",
      "中林大樹",
      "高杉亘",
      "中島亜梨沙",
      "長野蒼大",
      "佐野史郎",
      "遠藤雄弥",
      "藤原光博",
      "山野海",
      "名取裕子",
      "渡部篤郎"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林ゆうき"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "後藤法子"
    ],
    "forUrlNumber": "SID0045723",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "奇跡の人",
    "desc": "一択は毎日を怠惰に生きるだけのダメ男。しかし、偶然出会った女性・花に恋をする。彼女には目と耳に障害を持つ娘・海がいた。一択は、海に世界のことを教えてやりたい、海にとっての“サリバン先生”になりたいと、街に連れ出し行動を起こしていく。",
    "imgName": "SID0025076.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "峯田和伸",
      "麻生久美子",
      "住田萌乃",
      "浅香航大",
      "中村ゆりか",
      "山本浩司",
      "上野蒼真",
      "勝地涼",
      "山内圭哉",
      "光石研",
      "白石加代子",
      "宮本信子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "井筒昭雄"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0025076",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "悪魔が来りて笛を吹く",
    "desc": "銀座の有名宝石店で毒物を使った殺人事件が起こり、容疑者に目された旧華族の椿英輔は自殺を遂げる。その無実を信じる娘・美禰子から依頼を受けた金田一耕助は、椿邸で行われる奇妙な占いに立ち会うが、その夜、館に居候していた元伯爵が殺害されてしまう…。",
    "imgName": "SID0036269.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "吉岡秀隆",
      "志田未来",
      "中村蒼",
      "中村育二",
      "益岡徹",
      "山西惇",
      "村上淳",
      "篠原ゆき子",
      "中島広稀",
      "市川知宏",
      "小林涼子",
      "黒沢あすか",
      "橋本マナミ",
      "山村紅葉",
      "倉科カナ",
      "池田成志",
      "筒井真理子",
      "火野正平",
      "倍賞美津子",
      "小市慢太郎",
      "横溝正史",
      "喜安浩平",
      "吉田照幸"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "横溝正史"
    ],
    "scriptWriter": [
      "喜安浩平"
    ],
    "forUrlNumber": "SID0036269",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "我が家の問題",
    "desc": "どこにでもありそうな平凡な4つの家庭で起きるささいな出来事。UFOを見たという夫、仕事ができない夫、初めての帰省で悩む夫婦に帰宅が遅くなり始めた夫。それぞれの家庭の妻たちは夫婦間のすれ違いに悩みながらも、夫と向きあい話しながら前に進んでいく。",
    "imgName": "SID0033375.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "水川あさみ",
      "奥田英朗"
    ],
    "director": [
      "----"
    ],
    "music": [
      "新井誠志"
    ],
    "originalWork": [
      "奥田英朗"
    ],
    "scriptWriter": [
      "飯野陽子"
    ],
    "forUrlNumber": "SID0033375",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "隠れ菊",
    "desc": "昭和初期から続く浜名湖畔の料亭・花ずみに嫁ぎ、ふたりの子を育てながら17年間、母として平凡な日々を過ごしていた通子。ある日、夫・旬平の愛人を名乗る女性が現れ、夫の署名入りの離婚届まで持参し「ご主人をいただきに参りました」と告げる。",
    "imgName": "SID0026478.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "観月ありさ",
      "緒川たまき",
      "前川泰之",
      "渡辺典子",
      "木下ほうか",
      "高橋長英",
      "茅島成美",
      "中島ひろ子",
      "合田雅吏",
      "長田侑子",
      "室井響",
      "烏丸せつこ",
      "榎木孝明",
      "筒井道隆",
      "松原智恵子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "林祐介"
    ],
    "originalWork": [
      "連城三紀彦"
    ],
    "scriptWriter": [
      "国井桂"
    ],
    "forUrlNumber": "SID0026478",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "快感職人",
    "desc": "都心オフィス街の一角にある超美男子ばかりが働くリフレクソロジーサロン・ボディーヒーリングTOKYOには、身も心も疲れきった女性たちがやって来る。孤高のマッサージ師・神宮寺直樹のハンドマッサージが女性たちの身体と心のコリをほぐし昇天させる。",
    "imgName": "SID0025978.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "尚玄",
      "斉藤祥太",
      "倉貫匡弘",
      "蒼井そら",
      "木村昇"
    ],
    "director": [
      "----"
    ],
    "music": [
      "大河内元規"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "今井雅子"
    ],
    "forUrlNumber": "SID0025978",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "君と会えた10＋3回",
    "desc": "イケメンシェフ・澤村洸二のキッチンカーで働く22歳のアルバイト・道林征史郎。ひとつの場所に長くとどまることが苦手な彼は、これまで全国各地の店を転々としてきた。そんなある日、以前すれ違った時に気になった女性・玉木楓が、征史郎の前に現れ…。",
    "imgName": "SID0047103.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "山本美月",
      "眞栄田郷敦",
      "工藤阿須加",
      "古川琴音",
      "水間ロン",
      "西野入流佳",
      "塚本高史",
      "酒井若菜",
      "光石研",
      "吉行和子"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "大島里美"
    ],
    "forUrlNumber": "SID0047103",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "東京怪奇酒",
    "desc": "俳優の杉野遥亮はホラーが大の苦手だが、海外ホラー映画の主演オファーがきてしまう。ある日、自身のラジオ番組にゲスト出演した漫画家・清野とおるから「怪奇酒」の話を聞く。そして勧められるまま、杉野は「怪奇酒」を体験することに…。",
    "imgName": "SID0056751.jpg",
    "ondemand": "ポイント",
    "paid": "330円~",
    "actor": [
      "杉野遥亮",
      "ボルサリーノ関",
      "岡山天音",
      "太田勇",
      "広瀬陽一",
      "山口将幸"
    ],
    "director": [
      "太田勇"
    ],
    "music": [
      "遠藤浩二"
    ],
    "originalWork": [
      "清野とおる"
    ],
    "scriptWriter": [
      "山田能龍"
    ],
    "forUrlNumber": "SID0056751",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "リカ",
    "desc": "どことなく怪しげなマンションのとある一室。美しいハーバリウムが飾られたなか、雨宮リカは真剣な表情でメイクしていた。顔をメイクした後、彼女が左腕を出すとそこには不気味なあざがあった。リカはそのあざをファンデーションで隠していき…。",
    "imgName": "SID0056071.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "高岡早紀",
      "小池徹平",
      "大谷亮平",
      "徳永えり",
      "柏原収史",
      "安藤玉恵",
      "増田修一朗",
      "西村直人",
      "池谷のぶえ",
      "立花恵理",
      "山谷花純",
      "藤本沙紀",
      "安座間美優",
      "浅沼惠理",
      "藤岡正明",
      "稲垣来泉",
      "武田晋",
      "夏菜",
      "西岡徳馬"
    ],
    "director": [
      "----"
    ],
    "music": [
      "戸田有里子"
    ],
    "originalWork": [
      "五十嵐貴久"
    ],
    "scriptWriter": [
      "牟田桂子"
    ],
    "forUrlNumber": "SID0056071",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "女たちの特捜最前線",
    "desc": "京都中央警察署総務の京子は蛍光灯の交換から備品チェックまでこなす署の縁の下の力持ち。ある日、広報課の弥生、食堂勤務の美鈴と旅行に出かけるが事件発生のため署に戻る。実は殺された巡査が恨みを買うような事象を、数か月前に京子と弥生が目撃していた。",
    "imgName": "SID0025871.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "高島礼子",
      "宮崎美子",
      "相島一之",
      "飯田基祐",
      "冨家規政",
      "増澤ノゾム",
      "近野成美",
      "杉浦琴乃",
      "泉川実穂",
      "桝本圭作",
      "渡辺いっけい",
      "高畑淳子"
    ],
    "director": [
      "濱龍也"
    ],
    "music": [
      "堀向直之"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "深沢正樹"
    ],
    "forUrlNumber": "SID0025871",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "妖怪シェアハウス",
    "desc": "目黒澪は人に嫌われることを恐れ、空気ばかり読んで生きてきた女の子。やりたいこともなく、平凡な人生を歩むつもりが、恋した相手は究極のだめ男。この男が原因でボロボロのどん底に陥った澪がたどり着いた先は、妖怪たちが生活するシェアハウスだった。",
    "imgName": "SID0050657.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "小芝風花",
      "松本まりか",
      "毎熊克哉",
      "池谷のぶえ",
      "内藤理沙",
      "宮本茉由",
      "味方良介",
      "大東駿介",
      "大倉孝二"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "西荻弓絵"
    ],
    "forUrlNumber": "SID0050657",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "嫌な女",
    "desc": "弁護士の徹子は、同い年の親戚であったことから詐欺師・夏子の依頼で働く羽目に。夏子の仕掛けはいつも中途半端でトラブルばかりを起こし、その尻拭いは徹子の役目。ふたりは20年にわたる腐れ縁を続け、やがて互いになくてはならない“戦友”になっていく。",
    "imgName": "SID0025075.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "黒木瞳",
      "鈴木保奈美",
      "勝村政信",
      "塚本高史",
      "秋元才加",
      "梅垣日向子",
      "豊嶋花",
      "大西多摩恵",
      "松原智恵子",
      "古谷一行"
    ],
    "director": [
      "----"
    ],
    "music": [
      "梅津和時"
    ],
    "originalWork": [
      "桂望実"
    ],
    "scriptWriter": [
      "吉田智子"
    ],
    "forUrlNumber": "SID0025075",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "大河ドラマ　春の波濤　総集編",
    "desc": "大河ドラマ第２３作の総集編。日本の女優第１号として海外でも活躍した川上貞奴を中心に、明治・大正の演劇界と政財界を織り交ぜて描いた群像劇。文化庁裁定申請中（２０１９年７月２４日申請）",
    "imgName": "SID0024952.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0024952",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "チーム・バチスタSP2011～さらばジェネラル！天才救命医は愛する人を救えるか～",
    "desc": "化学コンビナートで爆発事故が発生。病院に多くの被災者が運び込まれ、速水ら救命チームが対応に追われる中、怪文書が届く。そこには「明日の昼過ぎ、ICUの患者が急変して死ぬ」と速水を挑発する警告文が。速水は取り合わないが、田口は不安を覚える。",
    "imgName": "SID0013181.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "伊藤淳史",
      "仲村トオル",
      "加藤あい",
      "木下隆行",
      "浅見れいな",
      "松坂桃李",
      "足立理",
      "竹内太郎",
      "名取裕子",
      "山本學",
      "川野直輝",
      "岩佐真悠子",
      "利重剛",
      "戸次重幸",
      "白石美帆",
      "西島秀俊"
    ],
    "director": [
      "----"
    ],
    "music": [
      "羽岡佳"
    ],
    "originalWork": [
      "海堂尊"
    ],
    "scriptWriter": [
      "後藤法子"
    ],
    "forUrlNumber": "SID0013181",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "一応の推定",
    "desc": "定年間近の保険調査員・村越は、線路に転落してれき死した老人・原田の調査にあたる。原田の保険加入は最近で、移植手術を待つ心臓疾患の孫娘もいることから、自殺が疑われた。自殺推定とし遺族への支払いを回避したい保険会社の竹内は、村越と同行する。",
    "imgName": "SID0019426.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "柄本明",
      "平岡祐太",
      "酒井美紀",
      "美保純",
      "ベンガル",
      "銀粉蝶",
      "綾田俊樹",
      "不破万作",
      "宮川一朗太",
      "遠山俊也",
      "野村昇史",
      "品川徹",
      "宮田早苗",
      "宍戸美和公",
      "鶴田忍",
      "白川和子",
      "上田耕一"
    ],
    "director": [
      "堀川とんこう"
    ],
    "music": [
      "清水靖晃"
    ],
    "originalWork": [
      "広川純"
    ],
    "scriptWriter": [
      "竹山洋"
    ],
    "forUrlNumber": "SID0019426",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "ＴＨＥ３名様 ワーってなっちゃう５秒前",
    "desc": "相変わらず深夜のファミレスでダベり合う、まっつん、ミッキー、ジャンボの3人。そんなミッキーの元に、呪いのメールが送られてきた。1時間以内に誰かに転送しないといけないと知り、ミッキーが取った行動は…（「気にしてねぇよぉ」）。",
    "imgName": "SID0031179.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "岡田義徳",
      "塚本高史",
      "佐藤隆太",
      "安藤玉恵",
      "小林大介",
      "志賀廣太郎"
    ],
    "director": [
      "福田雄一"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "石原まこちん"
    ],
    "scriptWriter": [
      "福田雄一"
    ],
    "forUrlNumber": "SID0031179",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "全力離婚相談",
    "desc": "企業法務専門の敏腕弁護士・竹内美晴は、取引先の離婚案件をきっかけに、離婚相談室を立ち上げる。美晴は法律知識と情熱を生かして、浮気やモラハラといった夫婦の問題を解決していく。それはいつしか、彼女自身が離婚で失っていた娘との絆にもなるのだった。",
    "imgName": "SID0025035.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "真矢みき",
      "上地雄輔",
      "竹富聖花",
      "近衛はな",
      "関めぐみ",
      "池田努",
      "丸一太",
      "飯沼千恵子",
      "宮地佑紀生",
      "河原龍夫",
      "田中俊介",
      "利重剛",
      "渡辺哲",
      "中尾ミエ",
      "舘ひろし"
    ],
    "director": [
      "----"
    ],
    "music": [
      "江藤直子"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0025035",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "FUN HOUSE",
    "desc": "夏休み合宿のため、とある森にあるペンションにやってきたダンス同好会の男子7人。美人姉妹のオーナーに出迎えられて上機嫌の彼らだったが、到着して間もなく奇怪な出来事が起こる。1人、また1人と仲間が消えていくなか、姉妹の恐るべき正体が明らかになる。",
    "imgName": "SID0042977.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "祭nine.",
      "寺坂頼我",
      "野々田奏",
      "清水天規",
      "浦上拓也",
      "横山統威",
      "神田陸人",
      "高崎寿希也",
      "松本まりか",
      "護あさな"
    ],
    "director": [
      "井口昇"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "アサダアツシ"
    ],
    "forUrlNumber": "SID0042977",
    "aveReviewPoint": 3,
    "date": "2021年09月"
  },
  {
    "title": "横溝正史シリーズ 獄門島",
    "desc": "戦友・千万太の遺骨を届けるため、瀬戸内海の獄門島に向かった金田一。彼は本鬼頭家の女主人らに迎えられ、通夜に参列する。その晩、千万太の腹違いの妹が殺害され、梅の木に吊される。その光景を前に、金田一は千万太が残したある言葉を思い出していた。",
    "imgName": "SID0055260.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "古谷一行",
      "中村翫右衛門",
      "河原崎国太郎",
      "金子信雄",
      "島村佳江",
      "梶原恵",
      "立枝歩",
      "萩奈穂美",
      "江幡高志",
      "三遊亭若円遊",
      "原康義",
      "滝沢修",
      "角野卓造",
      "二村民子",
      "北川陽一郎",
      "富田仲次郎",
      "野呂圭介",
      "常泉忠通",
      "大宮幸悦",
      "有島一郎",
      "仲谷昇",
      "斎藤美和",
      "三善英史",
      "河原崎長一郎",
      "浜木綿子"
    ],
    "director": [
      "斎藤光正"
    ],
    "music": [
      "中村八大"
    ],
    "originalWork": [
      "横溝正史"
    ],
    "scriptWriter": [
      "石松愛弘"
    ],
    "forUrlNumber": "SID0055260",
    "aveReviewPoint": 5,
    "date": "2021年09月"
  },
  {
    "title": "あいの結婚相談所",
    "desc": "入会金200万円さえ支払えば、誰でも必ず結婚できるという「あいの結婚相談所」。婚約が成立するまで直接会わないというルールと、動物行動学の研究を活かした独自のカウンセリングによって、藍野所長とシスター・エリザベスがカップルを結婚に導いていく。",
    "imgName": "SID0030389.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "山崎育三郎",
      "高梨臨",
      "鹿賀丈史",
      "前田美波里",
      "山賀琴子",
      "中尾暢樹",
      "中村アン"
    ],
    "director": [
      "----"
    ],
    "music": [
      "金子隆博"
    ],
    "originalWork": [
      "加藤山羊"
    ],
    "scriptWriter": [
      "徳尾浩司"
    ],
    "forUrlNumber": "SID0030389",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "Ａｋｉｋｏ’ｓ　Ｐｉａｎｏ",
    "desc": "そのピアノの持ち主には、どんな物語があったのか…。昭和２０年広島。原爆で命を落とした女性の、ささやかで、かけがえのない人生に光を当てる。",
    "imgName": "SID0050905.jpg",
    "ondemand": "ポイント",
    "paid": "220円",
    "actor": [
      "----"
    ],
    "director": [
      "----"
    ],
    "music": [
      "----"
    ],
    "originalWork": [
      "----"
    ],
    "scriptWriter": [
      "----"
    ],
    "forUrlNumber": "SID0050905",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  },
  {
    "title": "忘却のサチコ",
    "desc": "完璧な仕事ぶりから“鉄の女”と称される文芸誌編集者の佐々木幸子。しかし、結婚式当日に新郎・俊吾が突如逃亡…。それから数カ月。幸子は“旨いもの”を食べる=俊吾さんを忘れられるという忘却の法則に気がつき、忘却の美食道を突き進むことに…。",
    "imgName": "SID0037678.jpg",
    "ondemand": "見放題",
    "paid": "----",
    "actor": [
      "高畑充希",
      "吹越満",
      "ふせえり",
      "逢沢りな",
      "重岡漠",
      "上地春奈",
      "葉山奨之",
      "早乙女太一",
      "阿部潤"
    ],
    "director": [
      "山岸聖太"
    ],
    "music": [
      "矢野博康"
    ],
    "originalWork": [
      "阿部潤"
    ],
    "scriptWriter": [
      "大島里美"
    ],
    "forUrlNumber": "SID0037678",
    "aveReviewPoint": 4,
    "date": "2021年09月"
  }
]